[
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Investment Director",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/directeur-d-investissement-101812",
                "competences": [
                    "Negotiation skills",
                    "Analytical and synthesis skills",
                    "Autonomy, rigor, relational sense",
                    "Good team spirit"
                ],
                "mission": [
                    "Under the supervision of the fund manager, the investment director ensures the sourcing of projects, the negotiation of investment projects and the active management of a portfolio of investments. Discover the job of investment director: the missions, the training to follow, the opportunities and his salary."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Mergers and Acquisitions Advisor",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/conseiller-en-fusion-acquisition-808",
                "competences": [
                    "Multidisciplinary expertise and sense of risk",
                    "Bilingual or trilingual",
                    "Good interpersonal skills",
                    "Intuitive Mind",
                    "Fine negotiator"
                ],
                "mission": [
                    "The merger and acquisition advisor is the person who leads companies in their financial operations: he/she guides them in the purchase of companies, the sale of subsidiaries, mergers, etc. Everything you need to know about the job of merger and acquisition advisor: their missions, skills, training, opportunities and salary.",
                    "Also called",
                    "or",
                    "the",
                    "is responsible for supporting his employer (client of his firm, bank, company, etc.) in the process of developing complex financial structures, such as IPOs, mergers, purchases or sales of companies."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Asset Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/gestionnaire-d-actifs-101205",
                "competences": [
                    "Interest in finance and understanding of financial markets",
                    "Taste for numbers and mastery of analysis tools",
                    "Proficiency in English and/or another language",
                    "Do you have a sense of leadership?",
                    "Curious and daring",
                    "Manager at heart",
                    "Responsive and calm"
                ],
                "mission": [
                    "A financial specialist, the asset manager (or portfolio manager) invests his or her clients' funds in companies listed on the stock exchange to increase their value. A profession that requires good analysis, leadership and good stress management. Learn all about the job of asset manager: its missions, training, salary and opportunities.",
                    "To carry out his",
                    "and to ensure the best possible return for his client, he keeps himself constantly informed of developments in the financial markets and in the life of companies and is ready for the slightest change in situation. He must be responsive and have a"
                ],
                "salaire": [
                    "The",
                    "varies depending on experience and employer. At the start of a career, an asset manager has a",
                    "average gross monthly salary of €2,500 to €5,000."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Private equity operator",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/operateur-en-private-equity-101204",
                "competences": [
                    "English proficiency",
                    "Interest and understanding of the world of finance",
                    "Analytical mind, ability to synthesize",
                    "Rigor and precision",
                    "Interpersonal and communication skills",
                    "Stress resistance and high work capacity"
                ],
                "mission": [
                    "The private equity operator, or financial operations and products advisor, helps companies to finance or develop. Learn all about the job of a private equity operator: their missions, training and salary."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Compliance Officer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/charge-de-conformite-105354",
                "competences": [
                    "Solid knowledge in legal, technical and managerial fields",
                    "Diplomacy and pedagogy",
                    "Adaptability",
                    "Sense of rigor and responsibility",
                    "Sense of organization and detail",
                    "Ability to work in a team but also independently",
                    "Writing skills",
                    "Good resistance to stress"
                ],
                "mission": [
                    "A key player in the ongoing control system, the compliance officer, also called \"Compliance Officer\" or \"Compliance Analyst\", is the guarantor of the proper application of the rules and codes of ethics within his banking establishment. Find out everything about the job of compliance officer: missions, qualities, training, opportunities and salary!"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Commercial inspector",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/inspecteur-commercial-816",
                "competences": [
                    "Demonstrate leadership",
                    "Negotiation and business skills",
                    "Spirit of synthesis and analysis",
                    "Esprit d'initiative",
                    "Diplomacy and interpersonal skills"
                ],
                "mission": [
                    "The commercial inspector is responsible for the commercial development of a brand or company in a given geographical area. Everything you need to know about the job of commercial inspector: missions, training, salary, opportunities.",
                    "L'",
                    "has multiple missions. He must provide technical and commercial support, negotiate objectives to be achieved, the means and budget necessary to achieve them, design and implement commercial action plans, ensure regular monitoring, quantitatively and qualitatively, of commercial results and participate in the recruitment and training of teams."
                ],
                "salaire": [
                    "At the start of his career, the commercial inspector has an average gross monthly salary of around €1,700."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Financial analyst specializing in AI",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/analyste-financier-specialise-ia",
                "competences": [],
                "mission": [
                    "In the contemporary economic context marked by the use of new technologies, including artificial intelligence, the growing demand for financial analysts specialized in AI is felt. These professionals play an essential role in understanding, managing and optimizing financial applications of AI. Discover the missions, required training and career and salary prospects of this emerging profession in France."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Governance analyst",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/analyste-gouvernance-105380",
                "competences": [
                    "Excellent general knowledge of CSR (Corporate Social Responsibility)",
                    "Excellent knowledge and understanding of corporate governance",
                    "Knowledge of financial and legal analysis",
                    "Curiosity",
                    "Analytical capacity",
                    "Excellent written and oral communication",
                    "Sense of rigor",
                    "Sense of responsibility",
                    "Fluent English."
                ],
                "mission": [
                    "The governance analyst, otherwise known as an \"ESG analyst\" (environmental, social and governance), supports investors and asset managers in designing ESG strategies. Find out about the job of governance analyst: the missions, the training required to become a governance analyst, the salary, the opportunities."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Receptionist",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/charge-d-accueil-802",
                "competences": [
                    "Business and hospitality sense",
                    "Taste for selling",
                    "Good interpersonal skills",
                    "Good organization and rigor"
                ],
                "mission": [
                    "The mission of the bank receptionist is to welcome customers into the branch. He/she participates in business development through the sale of payment methods, remote banking services and savings accounts. Everything you need to know about the job of receptionist: their missions, skills, training, opportunities and salary."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Market operator (trader)",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/operateur-de-marche-trader-818",
                "competences": [
                    "Curiosity and mastery of economics, mathematics, computer science",
                    "Bilingual or excellent level of English",
                    "Physical resistance and moral strength of steel",
                    "Taste for risk and rigor"
                ],
                "mission": [
                    "The market operator, more commonly called a trader, is responsible for purchasing financial products on the market: shares, exchange rates, bonds, etc. Find out everything about the market operator's missions, training, salary and opportunities with this job description."
                ],
                "salaire": [
                    "The average gross monthly salary for a beginner is €3,300, not including bonuses."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Back and middle office operator",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/operateur-back-et-middle-office-817",
                "competences": [
                    "Technical skills in IT",
                    "Great rigor, analytical mind",
                    "Good interpersonal skills",
                    "Ability to work in a team"
                ],
                "mission": [
                    "The men and women of the front office would be nothing without the back and middle office operators. The latter are distinguished by two key qualities: analytical mind and intellectual rigor. We demand them. Learn everything about the missions of the back and middle office operator, their training, their salary and the opportunities thanks to this job description."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Project Finance Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/responsable-du-financement-de-projets-820",
                "competences": [
                    "Technical skills in finance",
                    "Project management skills",
                    "Interest in the commercial world",
                    "Capacity for analysis and synthesis",
                    "Rigor and organization",
                    "Creativity and innovation",
                    "Team spirit",
                    "Integrity and professional ethics"
                ],
                "mission": [
                    "The project finance manager is first and foremost a banker. However, his/her clients are not individuals, but public entities or private clients in the context of infrastructure projects (telecoms, transport, construction, energy, etc.). He/she builds tailor-made financing solutions for his/her clients, taking into account deadlines, costs and risks. Find out everything about his/her missions, training, salary and job offers."
                ],
                "salaire": [
                    "The",
                    "can vary significantly depending on several factors such as experience, industry, company size, and geographic region. In general, however, a project finance manager can expect an average salary of between €45,000 and €55,000 gross per year."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Technical sales representative",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/commerce-vente-distribution/technico-commercial-824",
                "competences": [
                    "Knowledge and mastery of tools and technologies specific to the sector of activity",
                    "Excellent sales and negotiation skills",
                    "Proficiency in a foreign language",
                    "Availability and sense of service",
                    "Listening skills",
                    "Taste of challenge",
                    "Sense of communication",
                    "Rigueur"
                ],
                "mission": [],
                "salaire": [
                    "The",
                    "is around €25,000. It can rise to €45,000 for an experienced technical salesperson. Technical salespeople working in specialized or highly technical sectors can benefit from higher salaries."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Affiliation Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/responsable-affiliation-92354",
                "competences": [
                    "Mastery of advertising adserving software",
                    "Sense of negotiation and interpersonal skills",
                    "Good commercial and web marketing culture",
                    "Reactivity and anticipation",
                    "Spirit of synthesis",
                    "Be a force for proposals",
                    "Writing skills"
                ],
                "mission": [
                    "The affiliate manager forms partnerships/affiliate programs to generate qualified traffic on the company's website or on the websites of the clients of the agency that employs him. Learn all about this job: its daily missions, its opportunities and its salary."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Optical Studies Officer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/charge-d-etudes-optiques-103390",
                "competences": [
                    "Proficiency in computer tools and architectural software such as AutoCAD.",
                    "Creative and proactive",
                    "Sense of contact and customer service",
                    "Network design mastery"
                ],
                "mission": [
                    "Supervisor, the fiber optic project manager analyzes the field and works upstream of the chain. Discover all the information relating to this job on this job description: its salary, training, skills and daily missions!",
                    "L",
                    "is in charge of several projects assigned to him by his management. It is therefore up to him to coordinate his teams composed of FTTH designers/projectors to carry out their missions.",
                    "and his team must also work closely with the field teams to ensure the project. But before inviting the field teams to begin installing the fiber optics, the project manager and his teams must conceptualize the installation and the final appearance of the project. The project manager must also conduct preliminary studies on the ground and have his teams' observations verified. These observations generate digital and paper reference documents allowing the team members working on site to visualize the space and the measurements of the terrain. The project manager must also update the mapping and documents over time because the terrain is often subject to change.",
                    "must thus enable his entire team to complete the fiber route best suited to the needs and desires of the customer. He must therefore submit to the realities on the ground, the company's budget and the wishes of the customer. As a supervisor, he mainly acts on the project from its design to testing. He allows the project to be visualized and conceptualized before the work on the ground."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/economie",
        "secteur": "Economy",
        "metier": [
            {
                "metier": "Actuary",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/assurance/actuaire-799",
                "competences": [
                    "Taste for mathematics",
                    "Rigor, precision and organization",
                    "Sense of analysis and spirit of synthesis",
                    "Sense of contact",
                    "Curiosity",
                    "Creative mind"
                ],
                "mission": [
                    "THE",
                    "are varied. He may be entrusted with missions of",
                    "or technical studies. The actuary develops formulas in order to set the rates as accurately as possible for each category of contract. In addition, he carries out",
                    "allowing their profitability to be predicted in the medium and long term.",
                    "Another mission of the actuary: assist operational services in assessing risks. Based on past claims, he determines the",
                    "It is also responsible for calculating the amount of monetary reserves that the company must have in order to be able to honor its commitments to its policyholders."
                ],
                "salaire": [
                    "And",
                    "can earn between €2,500 and €3,700 gross per month at the start of their career. With experience, they can earn more than €5,000 gross per month."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion",
        "secteur": "Accounting - Management",
        "metier": [
            {
                "metier": "Consolidator",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion/consolideur-93829",
                "competences": [
                    "Perfect mastery of accounting and business law",
                    "Rigor, excellent organization",
                    "Good stress management",
                    "Taste for numbers",
                    "Analytical and synthesis skills",
                    "Excellent level of English"
                ],
                "mission": [],
                "salaire": [
                    "Salary variations depend on the candidate's profile, the size of the group and the scope of consolidation to be managed. Today, a consolidator is highly sought after and earns around €3,000 to €3,300 gross per month at the very beginning of their career."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "FTTH Designer / Projector",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/dessinateur-projecteur-ftth-103389",
                "competences": [
                    "Mastery of the optical fiber sector",
                    "Proficiency in computer office tools and specialized software",
                    "Ability to work with more or less tight deadlines"
                ],
                "mission": [
                    "To install fiber, plans and diagrams are essential. The FTTH designer/projector is the one in charge of these documents. Learn more about this job: its daily missions, training, salary, etc.",
                    "L",
                    "is the one who creates the plan and the instructions that allow the teams to move forward on the ground. As its name suggests, the FTTH designer/projector “draws”, “projects” the data concerning the land in question and allows the rest of the chain to directly visualize the finalized project before going on site.",
                    "uses many architectural and mapping software programs, as well as more office-related tools to illustrate all projects and integrate the instructions to follow during implementation. This is why the FFTH designer/projector stays much more often in front of his computer than in the field, unlike other fiber optic profiles. Often integrated into a team of several specialized FTTH designers/projectors, the FTTH designer/projector must collaborate with his teammates in order to produce accurate plans. These plans are generally created using digital software, but some prefer to draw certain diagrams traditionally. This professional must therefore master this specialized software but also have affinities with 3D modeling, which professionals are increasingly fond of. Upstream of the chain, he produces the plans associated with the project, sizes the network and enters all the information into the database of the operator or the company for which he works. He is also required to comply with the specifications of the many clients and take them into account throughout his missions."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion",
        "secteur": "Accounting - Management",
        "metier": [
            {
                "metier": "Payroll Technician",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion/technicien-de-paie-92847",
                "competences": [
                    "Computer skills",
                    "Analytical and synthetic mindset",
                    "Rigor, curiosity",
                    "Sense of service and confidentiality",
                    "Good interpersonal skills"
                ],
                "mission": [
                    "The payroll technician uses and analyzes information related to one of the company's departments (payroll, financial, commercial, etc.) and synthesizes it. Discover their job: their missions, their training, their opportunities and their salary."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion",
        "secteur": "Accounting - Management",
        "metier": [
            {
                "metier": "Payroll Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion/gestionnaire-de-paie-92835",
                "competences": [
                    "Mastery of payroll software",
                    "Spirit of synthesis and analysis",
                    "Rigor, organization, reliability and confidentiality",
                    "Intellectual curiosity",
                    "Interpersonal skills"
                ],
                "mission": [
                    "The payroll manager is the specialist in the company's pay slip. To prepare these pay slips, he collects, analyzes and processes the information and elements relating to each employee of the company. Find out everything you need to know about his missions, skills, training, opportunities and salary.",
                    "The",
                    "is a specialist in administrative issues related to personnel management. He must be able to explain the lines of a pay slip to the employee, answer questions relating to remuneration. Aware of current social issues, he ensures the strict application of social law and labor law. To carry out his mission, the payroll manager masters the IT tools for payroll and personnel management.",
                    "In an accounting firm, the payroll manager performs the same tasks with a few exceptions. Since the firm has many clients, the payroll manager must be able to adapt to many collective agreements and take charge of the payroll of companies with a large workforce. Their adaptability (multiple sectors of activity, variety of clients, hundreds of payrolls to issue, etc.) and their know-how are then essential to carry out their mission."
                ],
                "salaire": [
                    "The salary of",
                    "is between €2,100 and €2,700 gross per month."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion",
        "secteur": "Accounting - Management",
        "metier": [
            {
                "metier": "Treasurer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion/tresorier-92857",
                "competences": [
                    "Excellent knowledge of market finance and accounting",
                    "Mastery of IT tools",
                    "Rigor, precision, responsiveness",
                    "Sense of organization and negotiation",
                    "Good interpersonal skills and discretion",
                    "Good stress management"
                ],
                "mission": [
                    "Managing collections and payments is the main mission of the treasurer. Find out everything you need to know about the job of treasurer: the missions, the training to follow, the opportunities and the salary upon hiring."
                ],
                "salaire": [
                    "Salary varies depending on profile, experience, company size and the existence of subsidiaries abroad. A treasurer can earn between €3,000 and €4,000 gross per month at the start of their career."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Full stack developer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/developpeur-full-stack",
                "competences": [
                    "Mastery of computer languages",
                    "Creative",
                    "Rigorous",
                    "Organized"
                ],
                "mission": [
                    "The Full Stack Developer takes care of the",
                    "fully functional, using a range of technologies and programming languages. This versatility allows him to work on diverse and varied missions, at different levels of the site design. The Full Stack developer can intervene on the entire site or focus on certain aspects. In other words, he is able to adapt to projects of all kinds, thanks to his knowledge of all the layers of an application or a website.",
                    "Finally, the Full Stack developer ensures that the applications created are secure and protected against hacker attacks. To do this, his mission is to implement practices of",
                    "effective, such as data validation, protection against SQL injections and XSS (cross-site scripting) attacks, and securing passwords. He must constantly train and keep up to date with the latest technologies.",
                    "Security is a crucial aspect in web development: the Full Stack developer ensures that the applications created are",
                    "against hacker attacks. To do this, it is tasked with implementing effective security practices, such as data validation, protection against SQL injections and XSS (cross-site scripting) attacks, as well as",
                    null
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion",
        "secteur": "Accounting - Management",
        "metier": [
            {
                "metier": "SME PMI management assistant",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion/assistant-de-gestion-pme-pmi-5680",
                "competences": [
                    "Proficiency in computer and telephone tools",
                    "Mastery of communication and information techniques",
                    "Interpersonal skills",
                    "Rigor, method, strength of proposal",
                    "Organizational skills and discretion"
                ],
                "mission": [
                    "The management assistant assists the CEO of an SME (Small and Medium Enterprise) or an SMI (Small and Medium Industry). Their missions are varied, ranging from administrative management to internal communication of the company, including invoice reminders. Discover the missions, training and salary of this professional.",
                    "L'",
                    "occupies a strategic and important position. Right-hand man of the head of the company, he ensures the administrative management of the company. His tasks are very varied. He can answer the phone and mail, prepare and classify his boss's files, place orders with suppliers, prepare VAT returns, ensure invoice reminders. He can also promote communication within the company, organize meetings, manage employee travel. His missions thus cover all the responsibilities of the head of the company, from accounting management to the commercial positioning of the company.",
                    "He is the privileged contact of the business manager. In this capacity, he reports to him all the administrative and management problems encountered, and discusses with him the results, current contracts or even recruitment.",
                    "Depending on the size of the company, he may keep the company's accounts up to date, negotiate prices with suppliers and may even carry out the mission of the",
                    "when it is necessary to follow up on unpaid invoices, or",
                    "when editing pay slips."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/economie",
        "secteur": "Economy",
        "metier": [
            {
                "metier": "Middle and high school teacher",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/enseignement/professeur-de-college-et-lycee-691",
                "competences": [
                    "Mastery of the subject taught",
                    "Pedagogy and rigor",
                    "Sense of organization and contact",
                    "Very good written and oral expression"
                ],
                "mission": [
                    "The teacher teaches a subject to students of different ages and in various structures: middle or high schools, private or public. Their missions, skills, training, opportunities, salary... Everything you need to know about the job of middle and high school teacher."
                ],
                "salaire": [
                    "A certified professor earns around €2,000 gross per month at the start of their career, excluding bonuses and allowances. Their salary increases with their seniority. A tenured associate professor earns around €2,264 gross per month at the start of their career."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion",
        "secteur": "Accounting - Management",
        "metier": [
            {
                "metier": "Chief Accountant",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion/chef-comptable",
                "competences": [
                    "Mastery of accounting techniques and software",
                    "Financial analysis (budget forecasts, etc.)",
                    "Mastery of taxation and the accounting process (accounts, working capital management, etc.)",
                    "Supervision and management of a service",
                    "Rigor to ensure the accuracy of accounts",
                    "Establish dashboards",
                    "Optimize your schedule and manage your working time",
                    "Integrity (the chief accountant has access to sensitive financial information and is responsible for ensuring compliance with legal obligations)",
                    "Spirit of synthesis",
                    "Show initiative"
                ],
                "mission": [
                    "The",
                    "within a company is essential for",
                    "of the latter as well as its",
                    ". Discover his daily missions, the skills and training required to practice this profession, as well as his salary.",
                    "From the first year of the DCG, in certain establishments such as ICS Bégué, it is possible to follow the course in",
                    null,
                    "continues Alexis Besson,"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion",
        "secteur": "Accounting - Management",
        "metier": [
            {
                "metier": "An accountant",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion/comptable-5672",
                "competences": [
                    "Excellent command of accounting issues and software",
                    "Tax knowledge",
                    "Rigor and honesty",
                    "Organizational skills",
                    "Ability to work under pressure",
                    "Communication skills",
                    "Good team spirit"
                ],
                "mission": [
                    "Characterized by his/her spirit of rigor and probity, the accountant manages all the financial aspects of the company. A specialist in budgetary issues, he/she is also responsible for the application of legal obligations in his/her field. Find out everything about the missions, opportunities and salary of the accountant.",
                    "First mission: the accountant checks the recording of commercial or financial data and centralizes them in order to establish the accounting statements (balances, operating accounts, balance sheets, etc.). These elements are necessary for the general accounting and financial management of the company. The nature and",
                    "vary greatly depending on the size of the company.",
                    "In a small business, the",
                    "are very diverse: he keeps the accounting books, pays suppliers, draws up pay slips, carries out the",
                    "clients, monitors banking and accounting operations, etc.",
                    "In large companies, he works within a team and can specialize. He is now required to have good IT expertise and real initiative skills. Improving accounting procedures or introducing new forecasting management tools are thus part of the accountant's missions.",
                    "In addition to basic accounting tasks, the",
                    "can provide strategic consulting, auditing,",
                    ", tax management and financial planning. He can also certify the annual accounts of companies, provide more in-depth advice and take on more complex missions in accounting, auditing and financial consulting. Finally, to become a chartered accountant, you must obtain a diploma in chartered accountancy, moreover."
                ],
                "salaire": [
                    "The",
                    "is approximately €2,000 gross monthly. His salary evolves according to his experience.",
                    "A holder of the DCG from ENGDE earns on average €31,000 gross per year."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion",
        "secteur": "Accounting - Management",
        "metier": [
            {
                "metier": "Payroll Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion/responsable-paie-92837",
                "competences": [
                    "Proficiency in IT tools (payroll software, spreadsheets, etc.)",
                    "Mastery of labor law and social security law",
                    "Spirit of synthesis and analysis",
                    "Rigor, organization, reliability and confidentiality",
                    "Intellectual curiosity",
                    "Good interpersonal skills, ability to manage a team",
                    "Sense of discretion and respect for confidentiality"
                ],
                "mission": [
                    "His mission does not stop there. A true advisor, the payroll manager is able to provide information on payroll, answer employees' questions on",
                    null
                ],
                "salaire": [
                    "The salary of a Compensation Manager can vary depending on several factors, such as experience, company size, geographic location, industry, and specific responsibilities of the position. An entry-level position will earn between",
                    "while a more experienced payroll manager will earn between",
                    null
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion",
        "secteur": "Accounting - Management",
        "metier": [
            {
                "metier": "Credit manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion/credit-manager-92939",
                "competences": [
                    "Mastery of financial, accounting and commercial regulations",
                    "Commercial law skills",
                    "Taste for numbers, analytical skills",
                    "Sense of negotiation and interpersonal skills",
                    "Conflict management and team leadership",
                    "Rigor and diplomacy",
                    "English practice"
                ],
                "mission": [
                    "Improving and securing all of a company's cash flows is the mission of the credit manager. Find out everything you need to know about the job of credit manager: daily tasks, training to follow, salary and opportunities."
                ],
                "salaire": [
                    "A credit manager can earn around €3,000 to €8,000 gross per month, depending on the size of the company, the region and experience (source: Hays firm)."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion",
        "secteur": "Accounting - Management",
        "metier": [
            {
                "metier": "Accounting Assistant",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion/assistant-comptable-5681",
                "competences": [
                    "Proficiency in IT tools and accounting software",
                    "Taste for numbers",
                    "Rigor, precision, autonomy",
                    "Analytical mind",
                    "Knowing how to adapt",
                    "Interpersonal skills",
                    "Sense of responsibility and organization",
                    "Knowledge of ERP (Enterprise Resource Planning) recommended"
                ],
                "mission": [
                    "A professional in numbers, the accounting assistant (or bookkeeper) participates under the authority of the accountant in keeping the accounts of one or more companies. He carries out the basic accounting tasks: entering and checking invoices, keeping purchase and sales books, bank reconciliation. Find out everything about his missions, his opportunities and his salary.",
                    "This position often constitutes a gateway to functions with",
                    "in the field of accounting. But it will be necessary to wait at least two years of experience for the accounting assistant to be entrusted with accounting, social and tax missions, particularly in accounting firms. In the meantime, the assistant will start with accounting entry.",
                    "Finally, in an accounting firm, the assistant will tend to move towards positions as an accounting assistant and then as a mission manager."
                ],
                "salaire": [
                    "At the start of his career, the",
                    "is generally between €22,000 and €32,000 gross per year, or around €1,500 and €1,800 net per month, depending on the size of the company and the region. After several years of experience, the assistant's net salary can reach between €1,900 and €2,500 per month."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion",
        "secteur": "Accounting - Management",
        "metier": [
            {
                "metier": "Administrative and Financial Director",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion/directeur-administratif-et-financier-92961",
                "competences": [
                    "Skills in general, analytical and public accounting",
                    "Knowledge of law, taxation, banking regulations",
                    "Mastery of accounting principles and financial standards",
                    "Leadership and team spirit",
                    "Sense of negotiation, communication and organization",
                    "Capacity for analysis and synthesis",
                    "Rigor, method, responsiveness",
                    "English practice"
                ],
                "mission": [
                    "The administrative and financial director, also called CFO (Chief Financial Officer), ensures the good administrative and financial management of the company. Find all the information concerning this job: missions, studies and diplomas, salary and opportunities."
                ],
                "salaire": [
                    "Depending on the size of the company and their experience, an administrative and financial director can earn between €65,000 and €90,000 gross per year."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/economie",
        "secteur": "Economy",
        "metier": [
            {
                "metier": "Economic Studies Officer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/economie/charge-d-etudes-economiques",
                "competences": [
                    "In-depth knowledge of economics and statistics",
                    "Proficiency in databases, statistical tools and software (Excel, SAS, SPSS, R or Python)",
                    "Strong analytical skills",
                    "Excellent oral and written communication skills",
                    "Be meticulous and attentive",
                    "English proficiency"
                ],
                "mission": [
                    "The work of a",
                    "specialized in economics is segmented into several missions. It gathers economic data and analyzes them in order to establish",
                    "of the economic context. It therefore provides an important",
                    "from different sources of information: specialist media, economic reports or surveys.",
                    "The study manager is also responsible for:",
                    "for clients, local authorities or the general management of the professional organization for which he works. They contain recommendations based on economic analyses."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/economie",
        "secteur": "Economy",
        "metier": [
            {
                "metier": "Circular Economy Consultant",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/economie/consultant-en-economie-circulaire",
                "competences": [
                    "and strength of proposal",
                    "and strategic planning",
                    ""
                ],
                "mission": [
                    "The missions of the circular economy consultant consist, firstly, in carrying out",
                    "to assess the impact of a company's activities on the environment, throughout the value chain. It examines production processes, waste management, use of natural resources and greenhouse gas emissions. It can thus",
                    "",
                    null
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion",
        "secteur": "Accounting - Management",
        "metier": [
            {
                "metier": "Chartered accountant",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion/expert-comptable-5673",
                "competences": [
                    "Great intellectual rigor and moral rectitude",
                    "Mastery of tax laws",
                    "Management skills",
                    "Professional ethics and integrity",
                    "Interpersonal skills",
                    "Do you have a sense of leadership?",
                    "legal and social management",
                    "management and management control",
                    "finance, management et audit",
                    "accounting and auditing",
                    "information systems management",
                    "oral economics",
                    "professional relations",
                    "optional modern language test 2 (Spanish, German or Italian)."
                ],
                "mission": [
                    "However, the",
                    "vary according to the clients. For craftsmen, traders, liberal professions, he can keep the accounts from A to Z. For a larger structure, having an accounting department, he checks and makes the annual accounts reliable.",
                    "The DSCG can be carried out in",
                    "on a professionalization contract (1 day at school/4 days at work) in this school; the costs of the training are then borne by the company. Please note that admission to DSCG is limited to holders of the",
                    "and certain diplomas such as the CCA master."
                ],
                "salaire": [
                    "A beginner accountant can expect an annual salary of between €30,000 and €40,000. An accountant with significant experience can earn a salary of over €60,000, or even much more depending on the complexity of their responsibilities."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion",
        "secteur": "Accounting - Management",
        "metier": [
            {
                "metier": "Internal controller",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion/controleur-interne-94449",
                "competences": [
                    "General knowledge of information systems",
                    "Critical analysis and synthesis skills",
                    "Pedagogy, teamwork",
                    "Sense of communication and conviction",
                    "Reliability and perseverance",
                    "Team spirit"
                ],
                "mission": [
                    "The internal controller advises and supports the implementation of the means necessary for reliable management of accounting and financial activities, in compliance with the rules and deadlines. Quickly discover all of their missions, their training, the career opportunities and the salary offered upon hiring!"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion",
        "secteur": "Accounting - Management",
        "metier": [
            {
                "metier": "Auditor",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion/commissaire-aux-comptes-5677",
                "competences": [
                    "Very good legal and accounting knowledge",
                    "Independence of mind",
                    "Straightforwardness, ethical qualities",
                    "Interpersonal skills",
                    "a Master 2 in accounting, management control or finance, followed by a three-year professional internship with an auditor,",
                    "a chartered accountant diploma (DEC), followed by a two-year internship with an auditor,",
                    "a master 2 from another sector, followed by obtaining the CPFCAC (Preparatory Certificate for the Functions of CAC) and 3 years of internship with an auditor. These three conditions must be met for non-holders of the DSCG, in order to obtain the certificate of aptitude for the functions of CAC (CAFCAC).",
                    "Legal, tax and social management,",
                    "Accounting and auditing,",
                    "Oral economics in English,",
                    "Finance,",
                    "Management and Management Control,",
                    "Information systems management,",
                    "Professional relations,",
                    "LV2 optional."
                ],
                "mission": [
                    "The statutory auditor (CAC), who is often also a chartered accountant, certifies the accounts of companies. He validates the accounting entries, ensures their regularity and veracity. He is a free observer, characterized by his independence of mind and his rectitude. Everything you need to know about the job of statutory auditor: missions, skills, training, opportunities, salary.",
                    "The auditor exercises a legal mission during a mandate lasting",
                    ". He has a duty, under penalty of disciplinary or criminal sanctions, to reveal the",
                    "revealed during his investigation. At any time of the year, he can carry out the checks that he deems necessary.",
                    "Other missions: ensuring the protection of shareholders and playing a warning role in the event of difficulties in the company in order to make its managers face up to their responsibilities. Since the law",
                    "Statutory Auditor Pact or Action Plan for Business Growth and Transformation (2019), statutory auditors can also intervene in the analysis of cyber risks or issues related to CSR.",
                    "The Auditor is paid per assignment: remuneration varies greatly, depending on the company audited. Governed by the collective agreement for chartered accountants and auditors, the gross annual salary is over €40,000."
                ],
                "salaire": [
                    "The Auditor is paid per assignment: remuneration varies greatly, depending on the company audited. Governed by the collective agreement for chartered accountants and auditors, the gross annual salary is over €40,000.",
                    "For information, young graduates of the DEC from ENGDE declare earning €45,000 gross per year at the start of their career."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/economie",
        "secteur": "Economy",
        "metier": [
            {
                "metier": "Internal Auditor",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion/auditeur-interne-5679",
                "competences": [
                    "Capacity for analysis and synthesis",
                    "English proficiency",
                    "Sense of contact and listening",
                    "Discretion",
                    "Adaptability",
                    "Good resistance to stress"
                ],
                "mission": [
                    "The internal financial auditor tracks risks to improve the company's results. He or she thus provides a second perspective on the effectiveness of risk management and internal control systems. Find out everything about the job of internal financial auditor: its missions, skills, training, opportunities and salary!",
                    "To achieve its mission, the",
                    "conducts interviews, meets with various employees of the company and analyses files. Its objective: to verify the consistency and compliance of accounting and financial information systems. The internal auditor spends almost half of his time in the field and the other half in his office, analysing and reporting the information collected in all departments (accounting, finance, sales, legal, purchasing, IT, etc.)."
                ],
                "salaire": [
                    "And",
                    "earns, depending on the size of the company and the employment area, between €2,500 and €3,300 gross per month in France."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/economie",
        "secteur": "Economy",
        "metier": [
            {
                "metier": "Business engineer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/industrie/ingenieur-d-affaires-6604",
                "competences": [
                    "Managerial skills",
                    "Good manager",
                    "Listening, organization, rigor",
                    "Creativity, curiosity, dynamism",
                    "Autonomy, interpersonal skills and perseverance",
                    "Business skills",
                    "English proficiency",
                    "manage a complete complex sales cycle (from prospecting to loyalty), to pilot complex business,",
                    "to develop and implement tailor-made commercial strategies for high-end clients,",
                    "to lead sales teams and conduct complex negotiations."
                ],
                "mission": [
                    "A business engineer analyzes the client's needs, proposes adapted global solutions and manages their deployment in compliance with deadlines, quality and costs. Their role requires them to perform certain tasks such as managing all aspects of their company's relationship with their clients. Learn all about the job of business engineer: their missions, skills, training, job opportunities and salary!",
                    "The lessons are given by professionals in the field, in",
                    "at the rate of one week of class and three weeks per month in a company. Practical cases, role plays and simulations also punctuate the course to promote professional experience and practice. This is confirmed by Malaurie Casper, a former student in the Master's in Business Engineering in",
                    null,
                    null
                ],
                "salaire": [
                    "A business engineer",
                    "earns around €3,000 gross per month.",
                    "The average salary for graduates of the Euridis Business Engineering and Business Developer Masters is €54,000 gross per year.",
                    "The",
                    "The business engineer's salary can reach €4,500 per month after a few years of experience."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/economie",
        "secteur": "Economy",
        "metier": [
            {
                "metier": "Economic Mission Officer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/fonction-publique-management-public/charge-de-mission-economique-33891",
                "competences": [
                    "Knowledge of economics, local development, law and finance",
                    "Sense of negotiation and initiative",
                    "Interpersonal skills",
                    "Project management and management"
                ],
                "mission": [
                    "The economic mission manager, or economic developer, is responsible for the economic development of a community or territory by promoting the creation of businesses or the growth of existing businesses. Discover all the information relating to this job: salary, training to follow, skills and daily missions!",
                    "To promote the economic health of its community, the",
                    "will design a strategy. For this, this",
                    "conducts field surveys and sectoral studies in order to determine the strengths and weaknesses of a municipality/region/department. It thus meets with numerous professionals and calls upon their expertise (chambers of commerce and industry (CCI), business incubators, financing organizations, etc.). The",
                    "ensures territorial and sectoral monitoring. Thanks to its research, it will propose a diagnosis and advise elected officials in their decision-making regarding reception systems, business support and sustainable development. On a daily basis,",
                    "helps future entrepreneurs in the realization of their project, but also business leaders already present in the territory in their development (preparing financing files, advice on commercial approaches and economic opportunities). Mobile, the economic mission manager can also promote the community's offer to prospects (companies) and develop strategic partnerships to stimulate economic activity. The economic mission manager also ensures the administrative and budgetary management of the projects for which he is responsible.",
                    "has a bac +5 level diploma, in the fields",
                    "et",
                    ". The Masters in Regional Planning and Development specializing in the environment, project design, regional development, or Professions in studies, consulting and intervention specializing in engineering of local planning and development, or Applied Economics specializing in economic development of the public-private interface or Applied Economics specializing in economics of local planning and development, as well as the",
                    null,
                    ", and some",
                    "can be considered for",
                    null,
                    "earns around €1,800 gross per month at the start of their career, not including bonuses and allowances, and around €4,000 gross per month at the end of their career."
                ],
                "salaire": [
                    "earns around €1,800 gross per month at the start of their career, not including bonuses and allowances, and around €4,000 gross per month at the end of their career."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/economie",
        "secteur": "Economy",
        "metier": [
            {
                "metier": "Management controller",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion/controleur-de-gestion-5678",
                "competences": [
                    "Solid accounting and financial training",
                    "Mastery of IT tools",
                    "Sense of organization and rigor",
                    "Negotiation skills",
                    "Interpersonal skills",
                    "Autonomy"
                ],
                "mission": [
                    "The management controller is the specialist in business planning and management. His mission: to develop budget forecasts and set up control procedures. His tools: dashboards and indicators, carefully updated. Discover this profession in more detail and find all the information concerning the diplomas and skills required for a good integration into the profession, the salary, the opportunities and the prospects for development.",
                    "Parallel admissions are possible for candidates from the",
                    "(Accounting and Management Diploma), from a",
                    "followed by a DCG or a professional license or a",
                    ", or holders of a master's degree, for example."
                ],
                "salaire": [
                    "Depending on the type of structure in which he is recruited and the sector of activity, the",
                    "earns between 26,000 and 40,000 euros per year at the start of their career (source: Hays firm). That is around 2,200 to 3,300 euros gross per month.",
                    "His salary can then increase with years of experience. With 3 to 5 years of expertise, he can expect between €40,000 and €55,000 gross per year, in the finance and accounting sector. And more than €65,000 with more than 8 years of experience, in the same sector.",
                    "Young graduates from the",
                    "say they receive an average of €32,000 and €35,000 gross per year."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/economie",
        "secteur": "Economy",
        "metier": [
            {
                "metier": "External auditor",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/comptabilite-gestion/auditeur-externe-40744",
                "competences": [
                    "Capacity for analysis and synthesis",
                    "Mobility (numerous regional, national and even international trips)",
                    "English proficiency",
                    "Sense of contact and listening",
                    "Adaptability",
                    "Good resistance to stress",
                    "Team spirit"
                ],
                "mission": [
                    "Finance, law and accounting are the specialties of the external financial auditor. It is thanks to this expertise that he/she intervenes in companies, in order to evaluate their situation and control their accounts. Discover the missions of the external financial auditor, but also his/her training, skills, positions to be filled and salary.",
                    "L'",
                    "handles account certification files (legal audits). Their job is to draw up a financial inventory of a structure within a given time frame. To successfully complete their mission, they will meet with the key players in the company that uses their services. This step is essential to understand its organization, the procedures in force and to detect the risks that could weigh on its financial situation.",
                    "The pace of work is demanding, the hours are not always regular. To carry out their missions, the auditor is very often at their clients' premises. You have to like traveling. Audit firms, large and small, are looking for thousands of young graduates every year. With a high turnover of junior profiles, there are many opportunities for motivated, rigorous and internationally-minded young people."
                ],
                "salaire": [
                    "A(e)",
                    "A junior can earn between €2,500 and €3,000 gross per month at the start of their career."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/economie",
        "secteur": "Economy",
        "metier": [
            {
                "metier": "Statistician",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/economie/statisticien-24541",
                "competences": [
                    "Taste for numbers",
                    "Logical, analytical and synthetic mind",
                    "Curiosity",
                    "Proficiency in IT (data processing software, word processing, spreadsheets, etc.) and English"
                ],
                "mission": [
                    "A statistician knows how to juggle numbers, but that's not all! He must highlight information that allows private companies or public bodies to make better decisions and predict developments in their sector. Close-up on a complete and promising profession! Everything about its missions, training, salary and opportunities."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Picking technician",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/technicien-piqueteur-103392",
                "competences": [
                    "Computer skills",
                    "Good interpersonal skills in order to establish a relationship of trust with customers and employees",
                    "Careful and rigorous",
                    "Responsiveness and adaptation to very different environments and housing"
                ],
                "mission": [
                    "The picketer is required to travel regularly: he must go to the field in order to draw up a report to assess the feasibility of setting up a network. Discover all the information relating to the job of picket technician: his daily missions, his training, his opportunities..."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Cable puller",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/tireur-de-cable-103388",
                "competences": [
                    "Expert in electricity and optical fiber",
                    "Organizational skills",
                    "Compliance with safety rules",
                    "Know how to adapt and adjust your use of equipment according to the type of installation and the environment"
                ],
                "mission": [
                    "Laying cable trays, laying ducts... These tasks hold no secrets for the cable puller who, under the advice and instructions of his team, lays the cable at the user's home every day. He must therefore pay attention to safety before starting work. Indeed, this professional must ensure his safety and that of the user and the rest of the team while following the plans of the FTTH (Fiber To The Home) designers/projectors."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "FTTH network and maintenance technician",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/technicien-reseau-et-maintenance-ftth-103371",
                "competences": [
                    "Network technical skills",
                    "Quick-witted, able to determine sources of breakdowns",
                    "Interpersonal skills",
                    "Taste for travel and long journeys on the road",
                    "Passion for new technologies"
                ],
                "mission": [
                    "The network and maintenance technician has one mission: to connect users to each other and enable communication.",
                    "The",
                    "is a versatile technician whose missions range from customer relations to the proper implementation of any means of computer communication. He thus connects the entire connected population and allows users to virtually enter into contact with the world. This network and maintenance technician must therefore go into the field at the request of the customer and determine how to set up, administer or maintain a computer network in the home. He thus ensures all the communication logic of the home."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Artificial Intelligence Engineer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/ingenieur-e-cogniticien-ne-86272",
                "competences": [
                    "Knowledge of computer science, machine learning algorithms and programming languages",
                    "Mastery of AI technologies (Data Science, Machine Learning, Deep Learning, cloud, business information systems)",
                    "Mastery of economics and management (project management, business management, marketing and finance, management, AI and Data law)",
                    "Master of Human Sciences",
                    "Ability to solve complex problems",
                    "Team spirit (working as a team)",
                    "Sense of contact",
                    "Versatility",
                    "Imagination and creativity",
                    "Power of proposal and decision-making"
                ],
                "mission": [
                    "Integrating a human dimension into the development of technological products: this is the challenge of the engineer specializing in artificial intelligence (AI). Competent in computer science, economics/management and human sciences, this engineer is involved in the design of tools capable of reasoning and dialoguing with humans. Find out everything about their missions, training and salary."
                ],
                "salaire": [
                    "A newly graduated artificial intelligence engineer earns an average of €44,000 gross per year."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Web Ergonomist",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/ergonome-web-102724",
                "competences": [
                    "Proficiency in XHTML, PHP and JavaScript languages",
                    "Mastery of Internet vocabulary and development tools",
                    "Great versatility",
                    "Analytical capacity",
                    "Psychological and listening sense"
                ],
                "mission": [
                    "The ergonomist optimizes the interface of a website in order to guarantee access to the greatest number. Unlike the",
                    "who seeks to arouse emotion in the Internet user, the ergonomist focuses on the efficiency of an interface. Discover all the information relating to this profession on this Studyrama file: his salary, his training, his skills and his daily missions!",
                    "The role of the",
                    "is to improve the usability of interfaces (sites or applications), with a view to efficiency and profitability. To carry out his mission, this professional must detect the expectations of Internet users. The ergonomist thus carries out in-depth studies on their behavior, analyzes their navigation in order to understand their uses. Each element is reviewed: layout, site tree structure, graphic charter, navigation, etc. By putting himself in their shoes, the ergonomist can then think of new approaches in order to best meet their needs and, above all, make Internet users want to stay on the site. He also adapts the interface according to the needs of each: specific displays for the visually impaired, colors adapted for the color blind, etc. In short, he identifies user practices and seeks to make the experience on the site as efficient as possible. The",
                    "works closely with the web designer to ensure that the ergonomic design is mastered before moving on to the model. But he also communicates with developers, integrators, editorial managers, etc."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Web Integrator",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/integrateur-web-91482",
                "competences": [
                    "cutting, assembly and integration of pages in HTML/CSS, XHTML,",
                    "consistency between HTML-coded pages and graphic mockups,",
                    "compatibility between browsers (Firefox, Chrome, Safari, etc.) and other platforms (tablets, phones),",
                    "the integration of content and graphic effects.",
                    "Mastery of software specific to image processing and computer graphics",
                    "Creativity",
                    "Team spirit",
                    "Adaptability",
                    "Rigor and sense of organization",
                    "Versatility",
                    "Autonomy"
                ],
                "mission": [
                    "The web integrator works alongside web designers and other members of the website creation team. Discover all the information relating to this job: their salary, training, skills and daily missions!",
                    "L'",
                    "(also called front-end developer) is responsible for bringing together the various elements essential to the operation of a site, making them compatible and quickly functional regardless of their original format and in compliance with specifications."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Consultant SAAS",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/consultant-saas-91484",
                "competences": [
                    "Computer skills",
                    "Cloud computing knowledge",
                    "Interest in new technologies",
                    "Manage a team",
                    "Good general knowledge"
                ],
                "mission": [
                    "The SAAS (\"Software as a Service\") consultant advises his client on cloud computing solutions (also called virtual computer data), in other words external servers that allow a company to store software and information in a virtual network. Discover all the information relating to this job: his salary, his training, his skills and his daily missions!"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Connected Home Technician",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/technicien-de-la-maison-connectee-103372",
                "competences": [
                    "Mastery of your company's services and catalog",
                    "Continuous monitoring of connected objects and multimedia",
                    "Interpersonal skills (contact with customers and colleagues)",
                    "Compliance with safety rules"
                ],
                "mission": [],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Intervention technician",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/technicien-d-intervention-103369",
                "competences": [
                    "Good interpersonal skills and easy contact with customers",
                    "Taste for travel and long car journeys",
                    "Sense of camaraderie, team spirit"
                ],
                "mission": [
                    "The intervention technician ensures the installation of optical fiber throughout the territory. Discover all his missions, his job opportunities, his training and his salary.",
                    "The",
                    "A fiber optic specialist is a professional whose entire mission takes place in the field and in direct contact with customers. He is the one who connects to the network and activates the device ordered by a customer."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Functional analyst",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/analyste-fonctionnel-91346",
                "competences": [
                    "Spirit of initiative and synthesis",
                    "Ability to lead a team",
                    "Good communication and listening skills",
                    "Customer relationship skills"
                ],
                "mission": [
                    "Based on the analysis of the needs expressed by a client, the functional analyst functionally designs an application. Their daily missions, their skills, their opportunities... Find all the information relating to the job of functional analyst."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Test and validation analyst",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/analyste-test-et-validation-91304",
                "competences": [
                    "Be able to estimate and plan tests",
                    "Know how to define and implement test scenarios",
                    "Be able to define characteristics of software quality and the role of testing"
                ],
                "mission": [
                    "Their role: to carry out test scenarios and record the results using their development and integration skills and testing platforms and tools. Do you want to become a test and validation analyst? Discover all the information relating to this job on this Studyrama profile: their salary, training, skills and daily missions!"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Ethical Hacker",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/informatique-electronique-numerique/hacker-ethique-102751",
                "competences": [
                    "Passionate about computer security",
                    "Knowledge of current regulations",
                    "Creativity",
                    "Taste of challenge",
                    "Team spirit"
                ],
                "mission": [
                    "The ethical hacker or pentester thinks and acts like a web pirate in order to protect the company that employs him from cybercrime. His goal: to test the vulnerability of its information system. A highly sought-after position. Discover all the information relating to this job on this job description: his salary, his training, his skills and his daily missions!",
                    "To succeed in its mission, the",
                    "or",
                    "must put himself in the shoes of hackers, think like them to better block them. Mandated by his client, this hacker then carries out intrusion tests by bypassing security rules in order to see if the information system (computers, connected cars, supermarket cash registers, hydroelectric power stations, etc.) set up by the company resists or not a computer attack."
                ],
                "salaire": [
                    "The salary of a certified pentester or ethical hacker is on average 67,000 euros gross per year. Their salary can gradually reach almost 90,000 euros gross, after a few years of experience."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Software consultant",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/consultant-progiciel-91305",
                "competences": [
                    "Professional English proficiency",
                    "Know how to analyze and synthesize",
                    "Know how to communicate and lead a team",
                    "Be a force for proposals"
                ],
                "mission": [
                    "Their role: develop new features, configure a software package and contribute to its integration and monitoring. Do you want to become a software consultant? Discover all the information relating to this job in this file: their salary, training, skills and daily missions!",
                    "The size and complexity of the software package components will impact the job and make it more or less vast. At the start, and depending on the original experience, the software package consultant may be required to only take charge of the configuration and testing activities. He evolves in an ESN (digital services company) or in a company, he can also work independently but he will have to manage the commercial activity and management in addition to his other missions."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Network technician",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/technicien-de-reseau-1091",
                "competences": [
                    "Technical skills (wiring, hardware and software, network protocols)",
                    "Analytical capacity and responsiveness",
                    "Taste of contact",
                    "Good stress management"
                ],
                "mission": [
                    "The systems and network technician assists the information systems manager in configuring a company's communications network. Their role is to ensure that the computers on the telecom server are connected internally, as well as with external networks. Find out all about their duties, training and salary."
                ],
                "salaire": [
                    "The",
                    "varies greatly depending on the size of the company, it can range from the legal minimum to a much higher income, from around €1,600 gross per month to €2,300 gross per month."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Web Architect",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/architecte-web-74663",
                "competences": [
                    "Knowing how to anticipate the evolution of technologies",
                    "Knowing how to listen",
                    "Good knowledge of IT",
                    "Rigor and method",
                    "Creativity and responsiveness"
                ],
                "mission": [
                    "The web architect intervenes upstream of the project to help the project owner and the project manager in technological choices. Find all the information on the job of web architect: their daily missions, their skills, their salary..."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Information Architect",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/architecte-d-information-1089",
                "competences": [
                    "Creativity",
                    "Listening skills",
                    "Knowledge of computer tools and the web."
                ],
                "mission": [
                    "Within a website, intranet or software design team, mainly in an agency, the information architect intervenes upstream of the project and establishes the functional specifications before applying the graphic layer. Are you considering becoming an information architect? Find out everything you need to know about this job: its daily missions, training, skills and salary!"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "SOC Analyst",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/informatique-electronique-numerique/analyste-soc-104833",
                "competences": [
                    "Mastery of IS intrusion and corruption techniques",
                    "Knowledge of information systems security rules and development languages",
                    "Autonomy and organization",
                    "Capacity for analysis and synthesis",
                    "Rigor, sense of method",
                    "Editorial quality",
                    "Communication and oral expression"
                ],
                "mission": [
                    "The SOC (security operation center) analyst or cyber SOC analyst monitors the information system of a company or organization. He or she detects all suspicious or malicious activities and proposes an action plan in the event of security incidents. Find out everything you need to know about the job of SOC analyst: its missions, training, salary and job opportunities.",
                    "To carry out his mission, the SOC analyst sorts through thousands or even millions of alerts and events coming from the",
                    "(a company's information systems monitoring platform). To do this, the analyst uses different tools such as SIEM (Security Information and Event Management) and user behavior analysis solutions, analysis software, reports made available to him, security devices (Firewall, Proxy, Reverse Proxy, Antivirus, etc.)...",
                    "Furthermore, the",
                    "intervenes upstream to provide prevention to employee users. Its mission also consists of ensuring compliance with good practices and providing insights on safety."
                ],
                "salaire": [
                    "The",
                    "varies depending on his experience, his skills and the structure that employs him. As a beginner, the SOC analyst earns around €2,600. His salary increases quickly with experience."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Computer security expert",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/expert-en-securite-informatique-91485",
                "competences": [
                    "assess the vulnerability of an information system to various types of attacks,",
                    "define the solutions adapted to data security,",
                    "implement solutions to protect data and applications.",
                    "Computer skills",
                    "Technical and managerial skills",
                    "Sense of anticipation",
                    "Availability",
                    "Listening and communication skills",
                    "Good stress management"
                ],
                "mission": [
                    "To carry out his mission, the IT security expert determines the procedures to follow and limits access to the network in the case of strategic and confidential information. He also stores the data and ensures their",
                    "by regularly checking the infallibility of the network. Thanks to his composure, he knows how to make decisions to limit the risks and repercussions for the organization that employs him."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Database Developer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/developpeur-base-de-donnees-1081",
                "competences": [
                    "Mastery of database management tools and systems",
                    "Computer skills",
                    "Good general knowledge",
                    "Management capacity",
                    "Interpersonal skills",
                    "Autonomy",
                    "Rigueur"
                ],
                "mission": [
                    "The database developer is responsible for the data that he structures, organizes and makes accessible to his clients, in order to meet the needs of companies. He also has the role of advisor on the tools and software to be implemented to ensure rapid and functional access to all this data. Find out everything about his missions, his training and his salary."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Lawyer specializing in cybersecurity",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/droit-justice/juriste-specialise-en-cybersecurite-104817",
                "competences": [
                    "Solid knowledge of law and information systems security",
                    "Good interpersonal skills, writing skills",
                    "Spirit of rigor, synthesis and analysis",
                    "Negotiation skills",
                    "Knowledge of foreign languages",
                    "Sense of customer service and discretion"
                ],
                "mission": [
                    "To carry out its missions and",
                    "the interests of the company he represents, the lawyer specializing in cybersecurity keeps himself regularly informed of developments in international, European and national regulations."
                ],
                "salaire": [
                    "The gross monthly salary of a beginner cybersecurity lawyer is around €2,500."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "FTTH Business Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/charge-d-affaires-ftth-103391",
                "competences": [
                    "Organisation et discipline",
                    "Excellent command of the optical fiber market",
                    "Managerial skills",
                    "Mastery of sales and monitoring techniques"
                ],
                "mission": [
                    "The FTTH business manager must supervise numerous files and complete them on a daily basis. Find all the information concerning the FTTH business manager position: their daily missions, skills, training, opportunities and even their salary!"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Customer Knowledge Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/responsable-connaissance-clients-102829",
                "competences": [
                    "Digital marketing knowledge",
                    "Ability to take a step back",
                    "Analytical and synthetic mindset",
                    "Force of proposal"
                ],
                "mission": [
                    "The customer knowledge manager, or chief data officer, uses data to characterize customers, define their dominant expectations and dissatisfactions in order to build loyalty. To do this, he will develop the cross-channel customer culture (distribution strategy using several channels) and new approaches to better exploit the data. Everything you need to know about the customer knowledge manager: his missions, his training, his salary...",
                    "The",
                    "or",
                    null,
                    ") - also called BI marketing manager, datamining marketing manager or customer intelligence - coordinates the definition of Customer Value and defines new statistical approaches to customer data. Its main mission: to exploit data relating to customers, give recommendations and evaluate their impacts."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Strategic watcher",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/veilleur-strategique-91628",
                "competences": [
                    "Web and computer knowledge",
                    "Sense of observation",
                    "Available"
                ],
                "mission": [],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Web developer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/developpeur-web-1086",
                "competences": [
                    "Mastery of computer languages ​​and frameworks",
                    "(C, PHP, HTML, SQL, Java, CSS, Python…)",
                    "Knowledge of web and mobile security best practices",
                    "Ability to perform tests",
                    "Curiosity and creativity",
                    "Continuous monitoring of IT news",
                    "Ability to continuously learn and adapt quickly to new technologies",
                    "Communication skills to work effectively in a team",
                    "Listening skills",
                    "Force of proposal",
                    "Rigueur"
                ],
                "mission": [
                    "A pro in computer languages, the web (and mobile) developer creates all the functionalities of a website, an application or software. He analyzes the needs of his client based on specifications and offers him a tailor-made solution. Discover, in this job description, everything you need to know about the web developer: his daily missions, his training, his salary and the opportunities of the profession."
                ],
                "salaire": [
                    "At the start of their career, a web developer earns between €28,000 and €39,000 gross per year.",
                    "After a few years of experience, the web developer's salary can increase to €45,000 gross annually."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "E-commerce / m-commerce manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/commerce-vente-distribution/responsable-e-commerce-m-commerce-95211",
                "competences": [
                    "Managerial, technological and commercial skills",
                    "Mastery of digital communication and information tools",
                    "Good interpersonal and writing skills",
                    "Capacity for analysis and synthesis",
                    "Organization, rigor",
                    "Good command of negotiation",
                    "Dynamism, tenacity and availability",
                    "Business English"
                ],
                "mission": [
                    "The e-commerce/m-commerce manager is responsible for defining the marketing and sales strategy for products sold online and on mobile platforms. Discover all the information relating to this job on this job description: salary, training to follow, skills and daily missions!",
                    "Specialist in new technologies and the IT field, the",
                    "has the mission of",
                    "online and mobile sales of his company. In agreement with the director and the teams",
                    "or the sales director, the e-commerce/m-commerce manager designs and implements a",
                    "specially designed to adapt to digital tools and market developments. Management allocates a web budget each year to develop the tools needed to develop online sales."
                ],
                "salaire": [
                    "A beginner earns €2,900 gross per month."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "E-Consultant Internally",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/e-consultant-interne-74643",
                "competences": [
                    "Ability to analyze and understand",
                    "Management sense",
                    "Technological and computer knowledge"
                ],
                "mission": [
                    "The internal e-consultant performs a consulting and support function in new technologies. Their goal is to help their company, their client, achieve their objectives and resolve their operating problems. Find out everything about their missions, training and salary."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Project Manager MOE",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/chef-de-projet-74249",
                "competences": [
                    "Technical knowledge (programming languages, application architecture, etc.)",
                    "Ability to manage a team",
                    "Rigor and sense of organization",
                    "Good interpersonal skills",
                    "Force of proposal"
                ],
                "mission": [
                    "The MOE project manager seeks technical and IT solutions to meet the specific needs of a client, taking into account deadlines and pre-established budgets. Discover all the information relating to this job on this Studyrama sheet: his salary, training, skills and daily missions!"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Web communications manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/charge-de-communication-web-1088",
                "competences": [
                    "Mastery of digital tools",
                    "Knowledge of social media and digital marketing",
                    "Writing and community management skills",
                    "Project management from A to Z",
                    "Power of persuasion",
                    "Sense of contact",
                    "Good communicator",
                    "Rigor and sense of organization",
                    "Analytical skills and listening skills",
                    "Team spirit",
                    "which allow you to acquire solid foundations in communication, marketing and digital media;",
                    "focused on online marketing techniques, SEO, SEM and social media;",
                    "in digital communication or digital marketing;",
                    "which offer training courses that meet the needs of businesses and include compulsory internships to facilitate the professional integration of their students;",
                    "in digital marketing, SEO, or",
                    "for those already in post."
                ],
                "mission": [
                    "To carry out his mission, the digital communications manager defines the main points of his communications plan and implements the",
                    "of the company, relying in particular on e-marketing tools (natural and paid referencing, SEO, SEM, advertising spaces, social networks, e-mailings, newsletters, websites, etc.) and/or web service providers and communication agencies. He also manages relations with the latter.",
                    "His mission is also to negotiate the budget to be allocated to the project with his management and the deadlines that will be included in the specifications. He also ensures compliance with the specifications and the",
                    "which he is responsible for. He also regularly analyses the",
                    "of its communication strategy and carries out technological monitoring with a view to providing ideas for improvement and guaranteeing an optimal result for its strategy.",
                    "But its missions do not stop there. Its action also encompasses the",
                    "of the company (content production): intranet, internal newsletters, company blog and other communication media."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Flash designer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/multimedia/flash-designer-1199",
                "competences": [
                    "Mastery of computer graphics techniques and specific software",
                    "Creativity and artistic culture",
                    "Taste for teamwork",
                    "Curiosity, ability to self-learn"
                ],
                "mission": [
                    "The Flash designer, or Flash developer, designs, creates and develops using Flash design technology. A web graphic designer specializing in image animation, he is a full member of the project teams' creative division. His web development mission is carried out through the creation of interfaces, interactive menus, dynamic applications or sites entirely in Flash. Find out everything you need to know about the Flash designer or Flash developer: his salary, his training, the career opportunities and his daily missions."
                ],
                "salaire": [
                    "The flash designer earns between €35,000 and €45,000 gross per year, depending on his experience and the company he works for."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Digital project manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/chef-de-projet-web-mobile-91627",
                "competences": [
                    "Interest in the world of web, mobile and IT",
                    "Technical skills",
                    "Proficiency in technical English",
                    "Management sense",
                    "Good writing and organizational skills",
                    "Responsiveness and creativity",
                    "Versatility",
                    "Team spirit",
                    "Adaptability and flexibility"
                ],
                "mission": [
                    "Yohann Geoffroy, a 2022 ISTEC graduate, chose this major: “",
                    "» L’",
                    "is possible from the first year of the Bachelor and Grande École programs. ISTEC also has a joint entrepreneurial incubator with EEMI, in order to support student entrepreneurs in their business creation project."
                ],
                "salaire": [
                    "And",
                    "earns between €32,000 and €38,000 gross annually at the start of their career (excluding bonuses).",
                    "With experience, the project manager's salary can evolve, ranging from €45,000 to €60,000 per year in mid-career (2 to 5 years of experience). With 5 to 10 years of experience, he can expect an annual salary between €60,000 and €80,000 per year.",
                    "With more than 10 years of experience, his remuneration could go beyond €80,000, or even more, depending on the responsibilities, the size of the company and its performance."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "3D Illustrator",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/illustrateur-3d-74636",
                "competences": [
                    "Knowledge of customer markets (internet, video games, advertising, publishing, press) and publication principles",
                    "Mastery of tools and multimedia",
                    "Curiosity",
                    "Artistic fiber",
                    "Great creativity",
                    "Force of proposal",
                    "Autonomy",
                    "Rigueur"
                ],
                "mission": [
                    "The role of the 3D illustrator is to create and manipulate digital images. Find out everything you need to know about the job of 3D illustrator: their daily missions, skills, training, opportunities and even their salary!"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Web project manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/multimedia/chef-de-projet-web-18279",
                "competences": [
                    "(software and languages)",
                    "Good",
                    "(Search engine optimization) and programming language",
                    "Good listening and",
                    "Sense of animation",
                    "Excellent interpersonal skills to establish and maintain relationships with colleagues, clients, etc.",
                    "Good manager",
                    "Autonomy, rigor and organization",
                    "Adaptability to integrate new technologies within projects"
                ],
                "mission": [
                    "But the web project manager's missions do not stop there. Once the project is completed, the web project manager",
                    "in order to detect possible bugs and also predict possible future developments before",
                    ". It can then evaluate its performance and collect user feedback for future improvements."
                ],
                "salaire": [
                    "The",
                    "is around €3,000 gross per month at the start of a career. It varies depending on the size of the company, its geographical location, its level of responsibility and experience."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Assistant project manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/assistant-chef-de-projet-1077",
                "competences": [
                    "Rigor and method",
                    "Good interpersonal skills, ability to listen to customers",
                    "Team spirit, adaptability",
                    "Expression skills, creativity",
                    "Sense of analysis and synthesis",
                    "Computer and technology skills"
                ],
                "mission": [
                    "The assistant project manager is the real linchpin of the production chain of a website or multimedia project. An apprenticeship position, it is an ideal springboard before taking full charge of large-scale projects. Are you considering becoming a project assistant? Find out everything you need to know about the assistant project manager in this job description: their daily missions, training, skills and salary!"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Web designer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/concepteur-web-1080",
                "competences": [
                    "Proficiency in graphics software (Photoshop, Flash, Dreamweawer, etc.) and integration (Javascript, Figma, etc.)",
                    "Good salesperson and good communicator",
                    "Sense of creativity",
                    "Methodical"
                ],
                "mission": [
                    "is one of them. She thus created the",
                    "er, RNCP title of level 6 (Bac+3 level) recognized by the State. Its particularity, admission to Bac+2."
                ],
                "salaire": [
                    "The",
                    "is very variable depending on experience and the company that hires him. A beginner earns on average €30,000 gross per year."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "web designer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/webdesigner-28427",
                "competences": [
                    "Graphic design skills, basic integration, WordPress, web design",
                    "Good general knowledge, creativity",
                    "Customer logic and marketing",
                    "Listening skills"
                ],
                "mission": [
                    "The gross annual salary of a web designer varies. A beginner can expect between €1,800 and €2,500 gross per month. His salary evolves according to his experiences. Independent, he negotiates his salary for each mission."
                ],
                "salaire": [
                    "The gross annual salary of a web designer varies. A beginner can expect between €1,800 and €2,500 gross per month. His salary evolves according to his experiences. Independent, he negotiates his salary for each mission."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "UX Writer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/informatique-electronique-numerique/ux-writer",
                "competences": [
                    ""
                ],
                "mission": [
                    "The job of UX Writer, a profession",
                    ", combines mastery of language and technology. This user experience (UX) specialist writes content for digital platform interfaces to provide smooth and intuitive navigation. Whether freelance or in a team, the UX Writer works closely with designers and researchers. With training in UX Writing, he is able to create engaging copies and microcopies. Discover the role, missions, required training and salaries in the field of UX Writing.",
                    "The missions of UX writers cover a wide range of activities aimed at",
                    "through words. First, they craft micro-texts such as buttons, error messages, instructions, and headlines that are both clear and engaging. Another important mission is",
                    "for online help, FAQs, contact forms and tutorials that accompany the user in"
                ],
                "salaire": [
                    "The",
                    "varies depending on experience, location and sector of activity. In France, the average annual salary is estimated at around",
                    null,
                    "In the United States, salaries are often higher. In general, salaries in large tech cities like San Francisco, New York, or Seattle tend to be higher due to the",
                    "and of",
                    "who highly value this role. At the beginning of their career, a UX writer in the United States can expect to earn between $60,000 and $80,000 (",
                    "approximately) per year. With a few years of experience, this salary can",
                    ", and mid-level UX writers can earn between $80,000 and $100,000 per year (from",
                    "). It is not uncommon for senior UX writers or those occupying",
                    "in established or fast-growing technology companies to earn between $100,000 and $130,000 per year (between",
                    "), or even more."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Content Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/content-manager-94813",
                "competences": [
                    "Excellent command of web writing and SEO techniques",
                    "Mastery of communication and information tools",
                    "Strong writing skills",
                    "Strong web culture"
                ],
                "mission": [
                    "The content manager, also called content manager, is in charge of creating, managing and distributing digital content for a company, brand or institution. Do you want to become a content manager? Discover all the information relating to this job on this job description: salary, training, skills and daily missions!",
                    "The",
                    "is one of the emerging professions of the web. This professional's mission is to decide which content to create and then highlight on a company or brand website. He has several tools to highlight the information produced and decides on the place of the content on the site (on the front page, in a section, etc.) or even on the possible relay on social networks. When",
                    "is at the head of a team of several editors, this professional is designated as editorial manager."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Web designer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/graphiste-web-91521",
                "competences": [
                    "Curiosity and creativity",
                    "Proficiency in DTP and CAD software",
                    "Listening and communication skills",
                    "Ability to work in a team",
                    "Flexibility and strength of proposal",
                    "Attention to detail",
                    "Ability to adapt quickly and learn new skills",
                    "Good organization"
                ],
                "mission": [
                    "These Bachelors can also be followed in",
                    ". Audrey, in Bachelor Computer Graphics at Studio M Angers, opted for this formula.",
                    "This is confirmed by Eva, also in a Bachelor’s degree in Computer Graphics and in charge of internal communications/graphic designer on a work-study program: “",
                    "Depending on the size and structure of the company, the web designer may have",
                    ", of the",
                    "of the",
                    "to interface design, from interactive terminals to newsletters. After several years of experience, web designers can progress within their career and occupy artistic direction positions,",
                    ", or even",
                    ""
                ],
                "salaire": [
                    "The web designer generally earns between €2,000 and €2,500 gross in",
                    ", and more than €4,000 after",
                    null
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Influencer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/mode-textile/influenceur-107601",
                "competences": [
                    "Perfect mastery of social networks",
                    "Mastery of image and video codes",
                    "Good knowledge of his field (credibility)",
                    "Digital marketing knowledge",
                    "Communication",
                    "Creativity and responsiveness",
                    "Proximity to the community",
                    "Know how to create a feeling of trust",
                    "Constant work and perseverance",
                    "Know how to manage your time",
                    "Be authentic"
                ],
                "mission": [
                    "The influencer profession is recent and has developed as social networks have grown. This professional practices his profession on platforms such as Instagram, TikTok or YouTube. On a daily basis, the influencer creates content (photo, video) for a specific community of followers. Find more information on his missions, the training to follow, the required qualities, the salary and the prospects for development of this very connected profession.",
                    "The influencer monetizes his audience to be able to generate a monthly income. He does not have a fixed remuneration, he is paid",
                    "(with brands), the number of posts, the engagement of its community and the commissions it receives on its sales (if it is a sponsor). In some cases, it can be financed as a benefit or gift."
                ],
                "salaire": [
                    "On the",
                    ", the salary can range from €50 to €2,000 per post (photos, videos, comments, etc.). For example, posting a photo on Instagram can earn from €120 to more than €20,000, if the number of subscribers exceeds three million. On YouTube, the price of a video varies between €2,000 and more than €45,000, always depending on the number of subscribers. Their salary therefore depends on the size of their community: an influencer with millions of subscribers can earn a very good living."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Moderator",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/moderateur-91618",
                "competences": [
                    "Knowledge of the Web 2.0 universe",
                    "Knowing how to demonstrate objectivity",
                    "Good interpersonal skills"
                ],
                "mission": [],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Video Production Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/charge-de-production-video-91551",
                "competences": [
                    "Knowledge of video media",
                    "Manage a team",
                    "Good communication"
                ],
                "mission": [
                    "An audiovisual specialist, the video production manager will provide their clients with video, Web TV and rich media content (advertising spots, corporate films, interviews, etc.). Discover all the information relating to this job on this job description: their salary, the training to follow, their skills and their daily missions!"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Web journalist",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/journaliste-web-1085",
                "competences": [
                    "Mastery of web writing techniques (uses, referencing, etc.) and information research",
                    "Excellent level of grammar and spelling",
                    "Be a force for proposals",
                    "Good general knowledge"
                ],
                "mission": [
                    "Collecting, verifying and commenting on information is the daily life of a web journalist. Quickly discover everything you need to know about this constantly evolving profession: its missions, daily life, training, salary and job opportunities!"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Webmaster (or web administrator)",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/webmaster-ou-administrateur-web-1093",
                "competences": [
                    "Proficiency in language and development tools (HTML, XML, JavaScript, Flash, Dreamweaver, Visual basic, MyAdmin, MySQL, PHP, etc.)",
                    "Good command of office tools, web editing and graphic design software (Photoshop, InDesign, Illustrator, etc.)",
                    "Organized, rigorous",
                    "Passionate about the web",
                    "Creative and responsive",
                    "Taste for team management"
                ],
                "mission": [
                    "The webmaster designs, develops, maintains and manages a website. Discover everything you need to know about this web professional in this job description: their daily missions, their salary, their technical and human skills, their training and even the career opportunities!"
                ],
                "salaire": [
                    "The",
                    "depends on the size of the company, experience and seniority. In general,",
                    "earns between €24,000 and €30,000 gross per year and a senior executive earns between €40,000 and €45,000 gross per year (Source Apec)."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Web editorial manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/responsable-editorial-web-1087",
                "competences": [
                    "Technical knowledge of digital and media, editorial scenography of online content and web publishing software",
                    "Writing skills",
                    "Sociability, diplomacy and management"
                ],
                "mission": [
                    "His role: supervise and coordinate editorial production. Since the web media is very vast, he works on a wide range of media (sites, applications, social networks, discussion forums, blogs or emails) and types of content for which he is responsible, such as texts, images, sounds, newsletters, Flash animations and videos. Find out everything about his missions, training and salary."
                ],
                "salaire": [
                    "can earn €28,000 to €52,000 gross per year. Their salary depends on their experience, the company that employs them, and their status. The average salary is €40,000 gross per year."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Youtuber",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/youtubeur-105719",
                "competences": [
                    "Mastery of editing software",
                    "Audiovisual and community management knowledge",
                    "SEO (Search Engine Optimization) Skills",
                    "Creativity",
                    "Good oral expression",
                    "Versatility",
                    "Be persistent",
                    "SEO (Search Engine Optimization) Skills",
                    "Be persistent"
                ],
                "mission": [
                    "Their missions vary between",
                    ", l'",
                    "(most often in front of the camera), editing,",
                    "on YouTube or even the promotion of these on the various",
                    "such as: X (formerly Twitter), Instagram, TikTok, Snapchat, Facebook, etc. Activities also vary depending on their specialty (gaming, humor, science, news, fashion, luxury, tourism, etc.) and may involve research work, experiments, travel and other visits.",
                    "Some YouTubers, with high",
                    ", manage to leave the Internet sphere to enter the world of television, theater and even",
                    ". Some work as columnists on TV shows while others manage to land roles in series. They can also create their own brand (of clothing, cosmetics for example) alongside their activities. Others even publish books."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Community Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/community-manager-91538",
                "competences": [
                    "Technical, strategic, editorial skills",
                    "Good knowledge of the web",
                    "Knowledge of audience measurement and/or statistics tools",
                    "Analytical and synthesis skills",
                    "Sense of creativity",
                    "Responsiveness and availability",
                    "Customer relationship skills"
                ],
                "mission": [
                    "The community manager is prominent among the communication and influence professions. He occupies a key position, since he develops and manages the image of an organization, a company, an association, on social networks. Discover everything you need to know about this very connected profession: missions, training, salary and opportunities!"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Business Developer Marketplace",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/commerce-vente-distribution/business-developer-marketplace",
                "competences": [
                    "Good negotiation and communication skills",
                    "Knowledge of the world of e-commerce and marketplaces",
                    "Ability to analyze market data and make decisions",
                    "Ability to establish and maintain lasting professional relationships",
                    "Initiative and ability to work independently",
                    "Comfortable with numbers"
                ],
                "mission": [
                    "Are you considering becoming a marketplace business developer? This position, which is booming with the development of online commerce, requires the ability to manage a sales space on an e-commerce marketplace. Job opportunities in this field abound throughout France and around the world. Discover here the missions, the necessary training and the salary associated with this digital and commerce profession.",
                    "Another important mission is to",
                    "with sellers and suppliers, ensuring that the terms are mutually beneficial and consistent with the strategic objectives of the marketplace.",
                    "The",
                    "vendor performance is also part of his responsibilities, as well as problem solving and ongoing support for",
                    "on the platform."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Telecoms Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/informatique-electronique-numerique/responsable-telecoms-1070",
                "competences": [
                    "Technical knowledge of telecommunications systems",
                    "Management capacity",
                    "Available"
                ],
                "mission": [],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Commercial telecoms",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/commercial-telecoms-103370",
                "competences": [
                    "Be a friendly and outgoing person who inspires trust",
                    "Mastery of the optical fiber sector",
                    "Sales, follow-up and negotiation techniques as well as a certain ease in commercial prospecting"
                ],
                "mission": [
                    "The telecoms salesperson seeks to make an offer of products or services attractive to other professionals, users but also to institutional and private clients. Do you want to become a telecoms salesperson? Discover all the information relating to this job: its salary, training, skills and daily missions!"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "e-CRM Project Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/chef-de-projet-e-crm-91537",
                "competences": [
                    "Marketing technique",
                    "Knowledge of digital tools",
                    "Good communication",
                    "Good organization",
                    "Methodical and rigorous",
                    "Good analytical and synthesis skills"
                ],
                "mission": [
                    "The e-CRM project manager manages customer relations on the web. Find out everything you need to know about the job of e-CRM project manager: their daily missions, skills, training, opportunities and even their salary!"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Responsible for e-mailing",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/responsable-e-mailing-91619",
                "competences": [
                    "Proficiency in database tools",
                    "Good communication",
                    "Marketing strategy"
                ],
                "mission": [
                    "The email manager, also sometimes called deliverability manager, is responsible for managing the various email campaigns of a company. Do you want to become an email manager? Discover all the information relating to this job: its salary, training, skills and daily missions!",
                    "L'",
                    "is a marketing technique that consists of sending a large number of e-mails to a very large number of people in order to make your company known and build customer loyalty. The manager of this department must define the strategic lines of the e-mailing campaigns to adopt, manage customer databases, the quality of this database and adapt the content of the e-mails to the target audience. Depending on the size of the company that employs him, his missions can be varied: the e-mailing manager can also create the content of the emails and/or their design.",
                    "The e-mail manager also plays a coordinating role between developers, marketing managers and the IT team."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Paid SEO / SEA consultant",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/consultant-en-referencement-payant-91566",
                "competences": [
                    "Technical expertise, particularly in SEO and web traffic",
                    "Good web marketing knowledge",
                    "Be a good negotiator"
                ],
                "mission": [
                    "The role of the paid SEO consultant is to increase the visibility of a website on search engines, with the help of different paid tools. Learn all about this job: its daily missions, training and salary.",
                    "As the",
                    ", the paid SEO consultant, also called SEA consultant, seeks to increase the visibility of a website on search engines. But he does not have the same tools since he will buy keywords allowing the site to appear as a priority on the first pages. He will also set up and manage sponsored link campaigns (hypertext links offered directly by search engines for promotional purposes). This mission requires both technical skills as well as marketing and commercial skills in order to know which keywords to buy and how to negotiate them with search engines."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Consultant web analytics",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/consultant-web-analytics-91523",
                "competences": [
                    "Analytical capacity",
                    "Knowledge of the web world and e-marketing tools",
                    "Creativity"
                ],
                "mission": [
                    "This job requires knowledge of marketing applied to the web (particularly SEO). Find all the information relating to the job of web analytics consultant: their daily missions, their opportunities and their salary.",
                    "Detecting the behavior of Internet users on a site from statistical traffic data, whether global or page by page: this is the mission of the web analytics consultant. In doing so,",
                    "may issue recommendations and develop the content and ergonomics of the site to optimize its traffic, in terms of the number of visitors but also in terms of time spent visiting its various pages."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Netsurfeur",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/netsurfeur-1090",
                "competences": [
                    "Excellent command of the internet and its research methods",
                    "Perfect command of the French language and spelling",
                    "Computer English proficiency",
                    "Rigor, method and organization",
                    "Good general knowledge",
                    "Ability to classify and prioritize sites",
                    "Working independently",
                    "Speed ​​of execution"
                ],
                "mission": [
                    "The netsurfer or cyberdocumentalist's mission is to guide Internet users through their choices and comments in the multitude of existing sites. They work mainly on large portal sites that aggregate most of the content, such as directories, search engines or access providers. Find out everything about their missions, opportunities and salary."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Hotliner (relations clients)",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/hotliner-relations-clients-1083",
                "competences": [
                    "Mastery of IT tools",
                    "Knowledge of the company's products",
                    "Sense of communication",
                    "Rigor and sense of organization",
                    "Enthusiasm"
                ],
                "mission": [
                    "The hotliner assists the company's customers in their process of installing or updating the company's multimedia or internet applications. Find all the information relating to this job: its daily missions, training and salary.",
                    "Listening, understanding, advising are the three phases of the work of the",
                    "to achieve a single result: solving the problem encountered by the customer. Within a company's customer service department, the",
                    "helps customers install software, hardware or services and troubleshoot problems.",
                    "can also inform customers about new offers. To carry out his missions, he communicates by telephone and provides the requested assistance using IT."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "Traffic manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/traffic-manager-1092",
                "competences": [
                    "Mastery of new technologies",
                    "Proficiency in office software (office pack)",
                    "Knowledge of SQL, HTML, JavaScript, PHP, XML languages...",
                    "Team spirit, analysis, synthesis",
                    "Rigor, organization, autonomy",
                    "Curiosity, responsiveness, availability",
                    "Excellent written and oral expression"
                ],
                "mission": [
                    "The salary depends on the size of the agency and the missions entrusted to it.",
                    "receives between the minimum wage and €3,000 gross per month."
                ],
                "salaire": [
                    "The salary depends on the size of the agency and the missions entrusted to it.",
                    "receives between the minimum wage and €3,000 gross per month."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Creative technologist",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/creative-technologist-92545",
                "competences": [
                    "Mastery of digital communication techniques",
                    "Knowledge of computer languages ​​and software",
                    "Solid technical background",
                    "Imagination, curiosity, open-mindedness",
                    "Teacher, analytical mind, anticipation"
                ],
                "mission": [
                    "The creative technologist plays an essential role in the digitalization of an agency or a brand. He implements all his know-how and expertise to serve the projects and his organization. He thus calls upon his skills in marketing, communication, technology and his creativity to allow a brand to innovate and stand out from its competitors. Everything you need to know about this job: missions, training, opportunities..."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "E-marketer (web marketer)",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/e-marketeur-webmarketeur-1082",
                "competences": [
                    "Mastery of marketing analysis methods",
                    "Attraction to new technologies",
                    "Website design/production",
                    "Knowledge of operational marketing and digital marketing tools",
                    "Sense of initiative, autonomy and team spirit",
                    "Ability to make strategic decisions",
                    "Creativity, curiosity and open-mindedness",
                    "Writing skills"
                ],
                "mission": [
                    "Reporting to the marketing director, the web marketer, or e-marketer, develops the commercial and marketing strategy of a product on the Internet. He identifies the demands and needs of online consumers (consumption mode, frequency of purchase, etc.) in order to respond to their requests in an individualized manner. Discover all the information relating to this profession on this Studyrama file: its missions, training and salary."
                ],
                "salaire": [
                    "A beginner web marketer can earn between €2,000 and €3,500 gross per month."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Consultant e-business / e-commerce",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/consultant-e-business-e-commerce-92369",
                "competences": [
                    "Mastery of web marketing",
                    "Good knowledge of the web and its challenges",
                    "Autonomy and ability to work in a team",
                    "Analytical and synthetic mindset",
                    "Be a force for proposals",
                    "Excellent interpersonal skills, listening skills"
                ],
                "mission": [
                    "The e-business or e-commerce consultant defines the web marketing actions and the online sales strategy to be implemented. Do you want to become an e-business consultant? Discover all the information relating to this job on this Studyrama sheet: its salary, training, skills and daily missions!",
                    "To carry out his mission, this Internet tool specialist identifies the needs and objectives of his clients. Once these needs have been identified, he is responsible for finding the best strategy for acquiring and retaining Internet users.",
                    "recommends technical and organizational solutions to be implemented. And draws up specifications to deploy these solutions. It thus ensures the technical organization, implementation and monitoring of the solutions implemented.",
                    "manages and optimizes them through web marketing actions.",
                    "Thanks to its good sector knowledge,",
                    "is able to integrate all the constraints of his client's sector of activity and to propose strategically viable, economically realistic and technically adaptable solutions while taking into account organizational constraints. Constantly monitoring, this Web enthusiast thus analyzes data from Web tools, prepares and carries out benchmarks and sector studies.",
                    "Depending on the size of the company,",
                    "may be required to provide project management assistance. He then becomes the interface between the company and the service provider chosen to implement the solution. He also maintains close relationships with the general management, the IT department and the communication and marketing departments of his clients. This specialist must therefore have good interpersonal and written skills."
                ],
                "salaire": [
                    "junior can earn between €2,500 and €3,000 gross."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/internet-web",
        "secteur": "Internet - Web",
        "metier": [
            {
                "metier": "SEO Consultant",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/consultant-en-referencement-naturel-91565",
                "competences": [
                    "Knowledge of SEO, web traffic",
                    "Knowledge of web programming languages ​​(HTML, PHP and CSS)",
                    "Mastery of communication tools",
                    "Good knowledge of web marketing"
                ],
                "mission": [
                    "The natural referencing consultant, or SEO (Social media optimization) consultant, has the mission of increasing \"naturally\" (i.e. without paying, unlike the",
                    ") the visibility of its organization on search engines such as Google. Learn more about this job: its daily missions, its opportunities and its salary."
                ],
                "salaire": [
                    "The",
                    "ranges from 21,000 to 32,000 euros (beginner to intermediate profile). Their salary evolves quickly with experience. After 10 years of experience, experts can expect up to 48,000 euros gross per year."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Partnership Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/responsable-des-partenariats-91450",
                "competences": [
                    "Culture marketing et sens commercial",
                    "Esprit d'initiative",
                    "Good customer relations",
                    "A fine negotiator and a force for proposals",
                    "Rigueur",
                    "Sense of communication",
                    "Autonomy",
                    "Adaptability",
                    "Stress resistance",
                    "Creativity"
                ],
                "mission": [
                    "The partnership manager or director defines a strategy and develops actions to raise funds and enhance the image of the company or association for which he works. The details of these daily missions, his training, his salary and his career opportunities in this job description!"
                ],
                "salaire": [
                    "The salary of a partnership manager can vary depending on several factors, including experience, company size, industry, geographic location, and specific responsibilities of the position. An entry-level position will earn between",
                    "while a more experienced partnership manager could earn around",
                    null
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Artistic agent",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/agent-artistique-1273",
                "competences": [
                    "Knowledge of commercial law and intellectual property law",
                    "Artistic sensitivity",
                    "Sense of organization and negotiation",
                    "Good interpersonal skills, patience and listening skills",
                    "Good physical resistance",
                    "Availability and mobility"
                ],
                "mission": [
                    "The artistic agent is the one who launches, follows and guides the musical career of an artist. Do you want to become an artistic agent? Discover all the information relating to this profession on this Studyrama sheet: his/her salary, the training to follow, his/her skills and his/her daily missions!"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Assistant Product Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/assistant-chef-de-produit-93423",
                "competences": [
                    "Mastery of sales, communication and negotiation techniques",
                    "Mastery of office automation tools",
                    "English language proficiency",
                    "Knowledge of the elements of the marketing mix",
                    "Power of persuasion and autonomy",
                    "Team spirit and organization"
                ],
                "mission": [
                    "The assistant product manager supports the product manager in the process of launching a new product. He/she helps him/her manage the product from its design to its marketing. Discover all the information relating to this job in this job description: its salary, the training to follow, its skills and its daily missions!"
                ],
                "salaire": [
                    "The beginner assistant product manager earns between the minimum wage and €2,000 net per month."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Market Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/chef-de-marche-92059",
                "competences": [
                    "Good technical knowledge in business",
                    "Highly complex data analysis and synthesis capabilities",
                    "Organizational skills and methodical approach",
                    "Creativity, power of proposals",
                    "Leadership, team management",
                    "Interpersonal skills"
                ],
                "mission": [
                    "The market manager participates in the development of a product or a product line, a service or a service line. Do you want to become a market manager? Discover all the information relating to this job: their salary, the training to follow, their skills and their daily missions!"
                ],
                "salaire": [
                    "goes from approximately €50,000 gross annually for a beginner to €100,000 gross annually for a seasoned professional."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Web Product Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/chef-de-produit-web-92357",
                "competences": [
                    "Proficiency in IT tools (spreadsheets, databases, etc.)",
                    "Solid foundations in marketing and web marketing (site ergonomics, web analytics, etc.)",
                    "Knowledge of traffic acquisition, audience measurement tools",
                    "Knowledge of editorial rules and site ergonomics",
                    "Project management, communication skills, ability to make suggestions",
                    "Leadership, team spirit",
                    "Writing skills, taste for analysis"
                ],
                "mission": [
                    "The web product manager, or web marketing or web marketing product manager, develops new services on the Internet and mobile Internet or improves the existing offer, while respecting the strategy implemented by the marketing director and the ergonomics and profitability constraints defined by his management. Find the details of his missions, but also his training and his salary.",
                    "To carry out his mission, this Internet specialist masters his product and his market. On the lookout for the latest trends, he regularly ensures competitive and technological monitoring in order to assess the new needs of Internet users and mobile users. The Web product manager thus produces benchmarks for",
                    "and the performance of the competitors of the company that employs him. Due to his strong general culture in marketing and web marketing, the web product manager knows how to effectively reach his target.",
                    "Yohann Geoffroy, class of 2022, followed this major in fifth year.",
                    null
                ],
                "salaire": [
                    "The",
                    "beginner is around €28,000 to €36,000 gross annually, depending on the sector of activity.",
                    "With the",
                    "(5 to 10 years of experience), his salary varies between €60,000 and €80,000 per year. In a management position (more than 10 years of experience), it can go beyond €80,000, or even more, depending on responsibilities, the size of the company and performance."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Product Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/chef-de-produit-1492",
                "competences": [
                    "Autonomy and sense of initiative",
                    "Negotiation skills",
                    "Creativity and responsiveness",
                    "Developed team spirit and leadership",
                    "Good interpersonal and communication skills"
                ],
                "mission": [
                    "Cereal, computer, shower gel, sneakers…",
                    "is responsible for a type of article or an entire range from its design to its marketing. To launch a product or service, he relies on different studies. He analyzes the",
                    "and the competition's initiatives. He shows anticipation to anticipate consumer needs. His main mission: to imagine the future product in collaboration with the production department and sales people.",
                    "To successfully carry out his missions, the product manager also masters multiple techniques: marketing, digital marketing, communication, project management, budget management, etc. He must also take into account aspects related to sustainable development and the CSR issues of companies.",
                    "ISTEC trains future marketing professionals through its",
                    ", diploma aimed at Bac+3",
                    "with the major",
                    "Accessible post-bac via Parcoursup or parallel admissions, the Bachelor allows you to acquire skills in marketing, sales, entrepreneurship",
                    "and communication. The program of this training includes courses in marketing, customer relationship management, management, finance, labor law and introduction to entrepreneurship in particular.",
                    "Another possible post-baccalaureate path via Parcoursup or parallel admissions: integrate the",
                    ", diploma aimed at Bac+5 - Master's degree from ISTEC."
                ],
                "salaire": [
                    "The salary of a beginner product manager is around €28,000 to €36,000 gross per year, depending on the sector of activity.",
                    "The salary of a",
                    "may vary depending on several factors, including experience, industry, company size, geographic location, and level of responsibility. In mid-career (2 to 5 years of experience), their salary can range from €45,000 to €60,000 per year.",
                    "(5 to 10 years of experience), his salary varies between €60,000 and €80,000 per year. At a management level (more than 10 years of experience), his salary can go beyond €80,000, or even more depending on the responsibilities and the size of the company.",
                    "And",
                    "earns more than €36,000 gross annually (excluding bonuses) at the start of their career."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Brand Manager (Brand Manager)",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/manager-de-la-marque-chef-de-marque-95101",
                "competences": [
                    "Good knowledge of marketing research techniques",
                    "Taste of contact",
                    "Good communicator",
                    "Organizational skills, team spirit",
                    "Creativity",
                    "Versatility",
                    "English practice"
                ],
                "mission": [
                    "The brand manager, also called brand manager, brand marketing manager or brand manager, is responsible for the image and territory of the brand in the mind of a consumer. He manages a brand and its evolution to make it live as long as possible. Discover his missions, his training, the opportunities of the profession and his salary.",
                    "The brand manager's mission is to optimize the development and financial valuation of the brand. He therefore implements brand deployment strategies and builds a plan",
                    ": he can manage the development of new products, carry out promotional operations, define the media plan, advertising creation, develop partnerships (media, distributors, advertisers, etc.) with the aim of increasing brand awareness and sales, coordinate the services ensuring the marketing of products, etc. while preserving the brand's values ​​and its own logic. He can implement reputation management strategies to mitigate negative feedback and encourage positive feedback."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Social media strategist",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/social-media-strategist-92553",
                "competences": [
                    "Social Media Mastery",
                    "Knowledge of measurement tools (Radian6, Sysomos, Sprinklr, etc.)",
                    "Passion for the Web",
                    "Creative, responsive, curious and organized",
                    "Good spelling",
                    "Team spirit"
                ],
                "mission": [
                    "The social media strategist, or social media strategist, works with brands to offer them a completely new social strategy: an interaction with both consumers and customers. Find out everything you need to know about their missions, training, salary and job opportunities in this job description!"
                ],
                "salaire": [
                    "A beginner will earn between",
                    ". After a few years of experience his salary will reach approximately"
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Channel planner",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/channel-planner-95387",
                "competences": [
                    "Good media and advertising culture",
                    "Mastery of web tools",
                    "Creativity, audacity, responsiveness"
                ],
                "mission": [
                    "The channel planner defines the most appropriate communication channels to create the desired impact on a target. What are his/her daily missions? What training is required? What is his/her salary? We tell you everything in this job description!"
                ],
                "salaire": [
                    "An experienced employee earns approximately €3,700 to €6,600 gross per month."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Director of studies",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/directeur-d-etudes-92326",
                "competences": [
                    "Mastery of study and survey techniques and methodologies",
                    "Strong knowledge of marketing",
                    "Good general knowledge and knowledge of the economic sphere",
                    "Analytical and synthesis skills",
                    "Responsiveness, creativity, curiosity",
                    "Leadership"
                ],
                "mission": [
                    "The director of studies determines and coordinates all the study projects that allow a company to define its commercial and marketing strategy for the coming year. Do you want to become a director of studies? Discover all the information relating to this job on this Studyrama file: its salary, training, skills and daily missions!"
                ],
                "salaire": [
                    "The gross annual salary of the",
                    "marketing varies between €50,000 and €100,000 per year depending on your profile."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Social media manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/social-media-manager-92599",
                "competences": [
                    "Mastery of social networks and influence strategies",
                    "Skills in marketing, web marketing and communication",
                    "Writing skills",
                    "Responsiveness, curiosity, team spirit",
                    "Sense of listening and autonomy",
                    "Analytical and synthesis skills"
                ],
                "mission": [
                    "The social media manager is responsible for the e-reputation of a company (through its brands) by intervening on all social media to enhance and optimize its institutional image. Find out everything you need to know about the social media manager: the job, its missions, its training, its salary and its opportunities."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Group leader",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/chef-de-groupe-92057",
                "competences": [
                    "Strong interpersonal skills",
                    "Analytical skills",
                    "Creativity, long-term vision",
                    "Negotiation skills, responsiveness",
                    "Taste for numbers"
                ],
                "mission": [
                    "The marketing group manager, also called range manager, develops and implements the company's marketing strategy for a group of products, relying on product managers. Find out what their daily tasks are, their training, as well as their salary and career opportunities."
                ],
                "salaire": [
                    "varies depending on the size of the company, the sector of activity, the diploma obtained and the age of the person concerned. The salary range goes from €40,000 for a beginner to €80,000 gross per year for an experienced professional."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Media planner",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/media-planner-1280",
                "competences": [
                    "Know the broadcasting tools",
                    "Business negotiation skills",
                    "Taste and analysis of numbers",
                    "Good communication"
                ],
                "mission": [
                    "Within the framework of a budget defined by its client, the",
                    "must determine which media are the most effective (radio, television, press, web, mobile telephony, etc.) to best reach the audiences targeted by the advertising campaign. He also considers the most suitable times, frequency and duration of the campaign broadcasts.",
                    "To carry out his mission, he calls on research officers who provide him with the various numerical data (audiences, consumer panel surveys, etc.) that can guide his choice. He can then make his recommendations to his client. Once the choices have been validated by the latter, he draws up a media plan in which he indicates the action to be deployed: selected advertising media and spaces, frequency of messages, dates and times of broadcast. To optimize advertising campaigns, this professional must understand his client, analyze demand and know the market inside out."
                ],
                "salaire": [
                    "Between €24,000 and €36,000 gross per year."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Creative Director",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/directeur-de-creation-1277",
                "competences": [
                    "Mastery of the graphic and editorial charter",
                    "Knowledge of graphic design software (Indesign, Illustrator, Photshop, QuarkXpress, etc.)",
                    "Good media culture",
                    "Marketing knowledge",
                    "Ability to unite a group, strength of conviction",
                    "Rigor, organization, creativity",
                    "English proficiency"
                ],
                "mission": [
                    "But his missions differ depending on his employer. Within a communications agency specializing in the Web, for example, the creative director develops a",
                    "only on this media. In a multi-media agency, the creative director is able to decline a creative concept and optimize an advertiser's budget on both traditional and new media. However, having good knowledge of the different media seems essential to practice this profession."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Responsable marketing digital",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/responsable-marketing-digital-97167",
                "competences": [
                    "Excellent knowledge in marketing and digital",
                    "Knowledge of search engine optimization strategies",
                    "Mastery of web traffic measurement and analysis tools",
                    "Sense of analysis, listening and observation",
                    "Anticipation, creativity, innovation",
                    "Ability to convince",
                    "Management and animation of a team",
                    "Taste for numbers"
                ],
                "mission": [
                    "The digital marketing manager defines and designs a company's online strategy on the Internet. He/she uses strategy, responsiveness, and creativity to achieve the results set by his/her management. Find out about the job of digital marketing manager. What are his/her missions? What training courses should be followed?",
                    "Within the marketing and communications department, the",
                    null,
                    "or",
                    ", has the mission of determining how and/or selling a product or service on the web and/or mobile, tablet.",
                    "To specialize, the school offers a cycle",
                    "allowing the obtaining of a title recognized by the State at level 7 and registered with the RNCP. During these two years of Master, students acquire varied skills in 360 marketing strategy, web development, project management, e-CRM... They also participate in projects such as the creation of a website or consulting missions. This 100% cycle in",
                    "allows the coverage of tuition fees (funding provided by the host company) and to professionalize for better integration into the job market. To join this Master's degree, candidates must hold a bac+3 in human sciences, communication, marketing, LEA, literature, management, commerce, audiovisual, multimedia or computer graphics."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Web artistic director",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/internet-web/directeur-artistique-web-91549",
                "competences": [
                    "Curiosity and ability to renew oneself",
                    "Excellent web and artistic culture",
                    "Mastery of the web environment and creation software (html, CSS, Adobe suite, etc.)"
                ],
                "mission": [],
                "salaire": [
                    "The salary range is wide and varies from position to position depending on responsibilities and the size of the company.",
                    "will thus be able to consider €25,000 gross per year. After a few years, the income could reach around €48,000 gross per year, up to €60,000 for a",
                    null
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Assistant marketing",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/assistant-marketing-97075",
                "competences": [
                    "Good command of the Office Pack (Word, Excel, PowerPoint and Outlook)",
                    "Good knowledge of marketing",
                    "Adaptability, flexibility",
                    "Creative and rigorous"
                ],
                "mission": [
                    "L'",
                    "can also conduct statistical analyses (without encroaching on the research officer's duties) and carry out continuous monitoring of competition and regulations. He may sometimes be required to carry out commercial prospecting by telephone or by email (mailing), set up commercial operations and carry out sales monitoring and analysis. He thus collects data to develop reporting. He also carries out sales pitches for the company's sales representatives and PowerPoint presentations."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Illustrator",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/edition-et-metiers-du-livre/illustrateur-864",
                "competences": [
                    "Mastery of drawing techniques",
                    "Creativity, imagination",
                    "Knowledge of graphics software",
                    "Curiosity",
                    "the",
                    "book mention (Bac+3),",
                    "the",
                    "(DSAA) graphics specialization (Bac+4),",
                    "the",
                    "(DNSEP) option Communication (Bac+5),",
                    "the national higher diploma in decorative arts (Bac+5)."
                ],
                "mission": [
                    "In the publishing sector, the illustrator or designer creates images for the cover and/or the story of children's stories, for example. He/she can also work for the press and advertising sectors. To find out everything about the illustrator profession, its missions, the training to follow, its opportunities and its salary, read this job description."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Research Officer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/charge-d-etudes-1274",
                "competences": [
                    "Written expression skills",
                    "Sense of analysis and synthesis",
                    "Interpersonal skills",
                    "Taste for teamwork",
                    "Rigor, attention to detail",
                    "Commercial fiber"
                ],
                "mission": [
                    "Shaving foam or fruit yogurt, before a product is manufactured, the marketing research officer ensures that it will meet consumer expectations. Constantly monitoring the major trends in society, he is able to inspire marketing professionals. Do you want to become a research officer? Discover all the information about the job: its salary, the training to follow, its skills and its missions!"
                ],
                "salaire": [
                    "The",
                    "fluctuates between €2,000 and €2,200 gross per month."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Roughman",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/roughman-1284",
                "competences": [
                    "Mastery of drawing techniques",
                    "Knowledge of DTP (Desktop Publishing), computer graphics and multimedia editing software",
                    "Creativity and responsiveness",
                    "Listening and synthesis skills",
                    "Skill, organization, autonomy",
                    "Knowledge of intellectual property law"
                ],
                "mission": [
                    "The roughman analyzes a client's needs and translates the concept and script into a first quick sketch, called rough, which means draft, sketch. Their main mission: to transcribe the visual effect of a campaign or a film, for example, in the form of drafts, illustrations or storyboards. Find all the key information on the roughman profession: the training that leads to the profession, the required skills, the opportunities and the proposed salary."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Marketing Director",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/directeur-marketing-92322",
                "competences": [
                    "Analytical qualities",
                    "Management and animation of a team",
                    "Ability to convince",
                    "Creativity, curiosity, good general knowledge",
                    "Sense of listening and observation",
                    "Anticipation and sense of initiative",
                    "Negotiation skills",
                    "Leadership, decision making",
                    "Know how to manage a team",
                    "Adaptability, ability to adapt to market changes"
                ],
                "mission": [
                    "The marketing director is the one who coordinates the entire marketing policy of a company or organization. He defines and designs promotional campaigns for the products and services offered and validates the strategic orientations as well as the means implemented to achieve them. Discover all the information concerning this profession: the missions, the required skills, the recommended studies, the salary and the opportunities.",
                    "A key position within the company, the marketing director is very often part of the",
                    "and is therefore very regularly in contact with the general management (financial, technical and human resources directors) and the sales representatives. He often works in close collaboration with the latter. His mission does not stop there."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Strategic planner",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/planner-strategique-1281",
                "competences": [
                    "Curious, organized, rigorous",
                    "Team spirit, analysis and synthesis",
                    "Good oral and written expression",
                    "Creative",
                    "Taste for art, culture, literature",
                    "Ability to Persuade"
                ],
                "mission": [
                    "The strategic planner is the third eye of the advertising team. Companies owe the success of their brand and advertising campaigns to this analyst. The planner analyzes and anticipates the trends and needs of society, carries out strategic analyses, economic monitoring, studies the parameters that will make an advertising campaign effective. He works with the sales teams that he advises. Find out everything about his missions, his training, his salary and the career opportunities!",
                    "Strategic planning requires many skills. To carry out his mission, the strategic planner knows how to analyze data, understand the market and consumers. He is also creative and a good communicator."
                ],
                "salaire": [
                    "A strategic planner earns between €25,000 and €32,000 gross per year at the start of their career. More experienced, their salary ranges from €45,000 to €80,000 gross per year."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Average trader",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/trader-media-95361",
                "competences": [
                    "Good command of IT tools (Excel)",
                    "Strong knowledge of digital advertising",
                    "Good interpersonal and writing skills",
                    "Open-mindedness, curiosity, rigor, dynamism",
                    "Analytical mind, taste for numbers",
                    "English practice"
                ],
                "mission": [
                    "The media trader is responsible for optimizing the purchase of advertising space on behalf of an advertiser. Find out what their daily tasks are, their skills, as well as their salary and the career opportunities in this article!"
                ],
                "salaire": [
                    "The professional of",
                    "earns between €2,300 and €2,900 gross per month at the start of their career."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Graphic designer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/art/designer-graphique-10959",
                "competences": [
                    "Technical skills and",
                    "(Illustrator, Photoshop, Xpress…)",
                    "Mastering visual codes (color language, typography)",
                    "Know how to draw",
                    "Excellent",
                    "Artistic creativity",
                    "Open-mindedness, adaptability",
                    "Meaning of the",
                    "and relationships",
                    "Versatility",
                    "Strong personality",
                    "English proficiency"
                ],
                "mission": [
                    "Graphic designers' mark is everywhere: posters, logos, packaging, etc. They can be found in the press, publishing, advertising, industry, communication, etc. Their credo: create the image that will catch the consumer's eye. Their tools: everything that leaves a mark, from the pencil to the most advanced DTP tool. Find out everything you need to know about graphic designers: their missions, training, salary and career opportunities."
                ],
                "salaire": [
                    "A graphic designer earns between the minimum wage and €2,000 gross per month at the start of their career. Their salary increases rapidly with experience."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Copywriter",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/concepteur-redacteur-1275",
                "competences": [
                    "Writing skills",
                    "Graphic knowledge",
                    "Mastery of communication media",
                    "Imagination and creativity",
                    "Curiosity",
                    "Stress resistance",
                    "Have a taste for competitiveness"
                ],
                "mission": [],
                "salaire": [
                    "Between €2,500 gross monthly for a junior copywriter and around €4,500 gross monthly for a more experienced copywriter."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Artistic Director",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/creation/directeur-artistique-866",
                "competences": [
                    "Good drawing basics",
                    "Proficiency in graphic design tools such as Adobe Creative Suite (Photoshop, Illustrator, InDesign, etc.)",
                    "Knowledge of emerging technologies related to design, such as virtual reality, augmented reality",
                    "Managerial qualities and project management",
                    "Good communicator",
                    "Curiosity, vast artistic, literary and cinematographic culture",
                    "Creative and rigorous",
                    "Ability to adapt",
                    "Sense of aesthetics"
                ],
                "mission": [
                    "The artistic director (AD) is responsible for directing the entire graphic and artistic design of a project (communication, advertising, film, video games, etc.). He/she gives instructions to roughmen, graphic designers, illustrators, layout artists, photographers, directors, etc. His/her primary objective: to maintain the visual coherence of the project in line with the objective of the project. Discover all the missions, skills, training and opportunities of the artistic director profession.",
                    "THE",
                    "may vary depending on the type of structure in which he works. In the press and publishing, the",
                    "will design the graphic charter, that is to say, he sets the tone, channels the creativity of the teams of graphic designers, illustrators, roughmen for any visual creation: book, poster, magazine… In the advertising sector, the AD works in close collaboration with a",
                    "Together, they design the",
                    "and imagine the graphic universe thanks to their general culture and their sense of observation."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Responsable merchandising",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/responsable-merchandising-938",
                "competences": [
                    "Knowledge of marketing and communication",
                    "Knowledge of merchandising and geomarketing software",
                    "Analytical mind",
                    "Team management",
                    "Curiosity, open-mindedness, general knowledge",
                    "Business acumen and listening skills"
                ],
                "mission": [
                    "The merchandising manager, or merchandiser manager, defines and implements a merchandising strategy to optimize sales of the products for which he is responsible. Discover all the information relating to the merchandiser manager in this job description: his daily missions, his training, his skills, his salary and job opportunities!"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Marketing Database Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/responsable-de-bases-de-donnees-marketing-1282",
                "competences": [
                    "Technical and marketing knowledge",
                    "Ability to synthesize and analyze, team spirit",
                    "Taste for numbers",
                    "Rigor, sense of organization and contact",
                    "Responsiveness, curiosity"
                ],
                "mission": [
                    "The database manager is responsible for collecting information, quantifying it and encrypting it. Discover all of their daily tasks, the training required to practice the profession and their salary, in this job description!"
                ],
                "salaire": [
                    "A database manager can expect between €2,500 and €2,900 gross per month at the start of their career.",
                    "evolves over the course of his experience."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Head of promotion",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/chef-de-promotion-92061",
                "competences": [
                    "Developed relational skills",
                    "Customer-oriented creativity",
                    "Number Sense",
                    "Organization, method and rigor",
                    "Energy and dynamism"
                ],
                "mission": [
                    "The promotion manager has one obsession: boosting sales. To do this, he uses different techniques to achieve it. Do you want to become a promotion manager? We tell you everything in this job description: missions, salary, training to follow and career opportunities!"
                ],
                "salaire": [
                    "THE",
                    "start at around €1,800 net per month."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Production Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/charge-de-production-92377",
                "competences": [
                    "Mastery of manufacturing techniques",
                    "Good knowledge of IT tools (Word, Excel, graphic design software such as Publisher/Photoshop)",
                    "Sense of initiative and organization",
                    "Capacity for anticipation and adaptation",
                    "Availability",
                    "the BTS",
                    ", option \"study and production of graphic products\" or option \"study and production of printed products\", trains professionals from the entire graphic chain,",
                    "BTS Publishing and training,",
                    "the professional license Engineering and management of projects in communication and graphic industries."
                ],
                "mission": [
                    "The production manager is responsible for the expenses and income related to the production of promotional campaigns. Learn more about the job of production manager in this job description: daily missions, training, salary, etc."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Programming Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/charge-de-programmation-92509",
                "competences": [
                    "Interest in audiovisual media",
                    "Mastery of IT tools and media planning tools",
                    "Business spirit",
                    "Taste for numbers",
                    "Interpersonal skills",
                    "Developed sense of telephone contact"
                ],
                "mission": [
                    "As the name suggests, the programming manager, or planning manager, programs audiovisual campaigns and ensures their optimization and management. Their missions, training, remuneration... Find out everything about the programming manager in this job description."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Responsable planning",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/responsable-planning-92358",
                "competences": [
                    "Proficiency in computer and telephone tools",
                    "Interpersonal skills",
                    "Ability to manage and lead",
                    "Commercial appetite",
                    "Taste for numbers"
                ],
                "mission": [
                    "The planning manager essentially has a supervisory role. Their main mission: to optimize the revenues of the channels of the agency they are responsible for on a daily basis. Do you want to become a planning manager? Discover all the information relating to this job on this Studyrama file: their salary, the training to follow, their skills and their daily missions!"
                ],
                "salaire": [
                    "can expect around €2,500 gross per month at the start of their career."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Advertising space seller",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/vendeur-d-espaces-publicitaires-1285",
                "competences": [
                    "Interpersonal and writing skills",
                    "Listening and negotiation skills",
                    "Stress resistance",
                    "Esprit d'initiative"
                ],
                "mission": [
                    "Their role? Selling advertising space and ensuring optimal visibility for their client. Discover all the information relating to the job of advertising space seller on this Studyrama file: salary, training to follow, skills and daily missions!"
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Advertising space buyer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/acheteur-d-espaces-publicitaires-1272",
                "competences": [
                    "Technical knowledge in the field of advertising",
                    "Sense of contact and negotiation",
                    "Taste for numbers",
                    "Rigor and precision",
                    "Stress resistance"
                ],
                "mission": [
                    "The buyer chooses the most appropriate locations to optimize an advertising campaign. Learn all about this strategic profession: its daily missions, training, remuneration, etc."
                ],
                "salaire": [
                    "can expect between €2,000 and €2,500 gross at the start of their career."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Sales Administrator",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/commerce-vente-distribution/administrateur-des-ventes-1483",
                "competences": [
                    "Good knowledge of accounting and finance",
                    "Proficiency in IT tools (SAP/SAGE software, etc., spreadsheets, word processing, etc.) and telephone tools",
                    "Taste for numbers",
                    "Rigor, organization and sense of priorities",
                    "Interpersonal skills",
                    "Negotiation skills"
                ],
                "mission": [
                    "The sales administration manager plays a crucial role within the sales management of the company that employs him. Everything about his missions, his training and his salary."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Art buyer and TV producer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/acheteur-d-art-et-tv-producer-1271",
                "competences": [
                    "Knowledge of the specificities related to photo/video shoots",
                    "Proficiency in image processing software",
                    "Administrative (invoicing) and legal (intellectual property) skills",
                    "Organization, curiosity, responsiveness",
                    "Artistic fiber and sense of image",
                    "Sense of negotiation and contact"
                ],
                "mission": [
                    "The main mission of the art and TV buyer is to materialize creative ideas, while respecting the budget and schedule defined by an advertiser. Are you interested in this job? Quickly find out everything you need to know about its missions, the training to follow, the career opportunities and its remuneration.",
                    "L'",
                    "manages the entire organization of the production of a photo or video shoot. Based on the creative brief he has received, he must find, most often in record time, all the actors (from models to the most varied objects) who will intervene at the different stages of the production of the advertisement (for the press, a catalog or an audiovisual production). This professional then negotiates the purchase of these different artistic services, taking into account the allocated budget. This allows him to immediately rule out unapproachable photographers, actors or directors in particular. Versatile, the",
                    "is an artistic advisor, talent scout, negotiator, decorator and manager. He meets with artistic agents, photographers and illustrators. During castings, he can find new talent and \"sell\" them to creatives (artistic directors, graphic designers, etc.), thanks to his power of conviction. To successfully carry out his mission, he must be organized and have great interpersonal skills. But also be on the lookout for the latest trends. As a manager, he also prepares quotes, invoices and schedules. Good resistance to stress and resourcefulness seem essential to deal with unforeseen events or last-minute cancellations."
                ],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Development Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/charge-du-developpement-92056",
                "competences": [
                    "Management capacity",
                    "Analytical skills and understanding of business strategy",
                    "Autonomy and initiative",
                    "Negotiation skills",
                    "Creativity, taste for innovation",
                    "Leadership, sense of teamwork",
                    "Listening skills",
                    "Strategic vision",
                    "Computer literacy",
                    "English proficiency",
                    "Spirit of conquest"
                ],
                "mission": [
                    "The business development manager, also sometimes called business developer in some companies, implements the commercial policy defined by the general management by analyzing and developing sales strategies. He actively contributes to the development of the company. A position of responsibility, with varied missions and an attractive salary. Explanations.",
                    "At the same time, he writes, based on information contained in advertising programs and merchandising plans, sales pitches used by the sales force. Monitoring the sector's activity and competitors is another of his missions, essential to mastering his ecosystem and future developments."
                ],
                "salaire": [
                    "Experienced (5 to 8 years of experience), the business developer's salary can exceed €45,000 gross."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Sales Director",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/commerce-vente-distribution/directeur-commercial-1500",
                "competences": [
                    "Significant managerial and sales team leadership skills",
                    "Business strategy skills",
                    "Proven business negotiation skills",
                    "Dynamism, charisma and interpersonal skills",
                    "English proficiency",
                    "Analytical mind",
                    "Dynamism and responsiveness",
                    "Sense of diplomacy"
                ],
                "mission": [
                    "At the crossroads of all sectors of the company, the sales director is a leader of men and women. To achieve the sales objectives set by his/her management, but also to satisfy the demands of customers, he/she must motivate his/her sales force, day after day. Learn all about the job of sales director: his/her missions, his/her opportunities and his/her salary.",
                    "But his missions do not stop there. A good sales manager knows how to manage, supervise, and motivate sales teams while monitoring their sales performance. He therefore organizes team building and fitness seminars for his entire sales team. On the agenda: presentation of new product ranges, development of innovative sales concepts or award ceremonies for the best performers... Finally, he may sometimes follow a few major accounts,",
                    "and product referencing.",
                    "The",
                    "most often has a",
                    ". It can integrate a",
                    "post-bac or parallel admissions (after a preparatory class, Bac+2, Bac+3).",
                    "The job of sales manager offers many opportunities. His missions can be carried out in very varied companies, large as well as small or medium-sized, and in all sectors of activity: industry, consumer goods, high-tech, media, services, etc."
                ],
                "salaire": [
                    "A director's salary can vary from €60,000 to €150,000 gross per year (excluding bonuses)."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Account Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/directeur-de-clientele-92055",
                "competences": [
                    "English proficiency to lead international projects",
                    "Expertise on one or more media",
                    "Charisma and proven commercial talent",
                    "Ability to manage a profit center",
                    "Analytical qualities",
                    "Developed writing skills and oral expression skills",
                    "Creative mind and solution-finding skills",
                    "Leadership and a taste for team management"
                ],
                "mission": [
                    "The account manager is the link between advertisers and clients and his agency. Discover all the information relating to the job of account manager: his salary, his training, his skills and his daily missions!"
                ],
                "salaire": [
                    "Overall, the remuneration of a",
                    "is in the range of 40,000 euros to 55,000 euros gross per year at the start of a career, depending on the size of the company and the scope of the position. It is often made up of a fixed part and a variable part, most often linked to performance."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Agency Director",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/directeur-d-agence-811",
                "competences": [
                    "Knowledge of management and accounting",
                    "Dynamism, diplomacy",
                    "Pragmatism, rigor",
                    "Instinct de leader"
                ],
                "mission": [
                    "The branch manager has a key role in the banking world. Highly versatile, he or she has multiple roles: manager, salesperson, financier, administrator, team leader, etc. It is through all these facets that he or she manages to develop the activity of his or her branch in his or her geographical sector. Find out everything you need to know about the branch manager: his or her missions, skills, training, opportunities and salary."
                ],
                "salaire": [
                    "An agency director earns between €2,500 and €4,000 gross per month, not including bonuses."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Financial Director",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/directeur-financier-5675",
                "competences": [
                    "Know how to manage a team",
                    "Be rigorous and organized",
                    "Have an analytical and synthetic mind",
                    "Have a high capacity for work and be available",
                    "Listening skills, speaking skills, ability to convince",
                    "English proficiency essential",
                    "Excellence in financial communication"
                ],
                "mission": [
                    "At the same time",
                    "and manager, the financial director is one of the most important employees in the company. His mission is to supervise the financial management of an entire company in order to guarantee its financial balance and optimize its performance. A prestigious and delicate position. Find out everything about this job: missions, training, salary, opportunities."
                ],
                "salaire": [
                    "It is difficult to estimate the amount of the salary of",
                    ". Remuneration varies according to professional experience, initial training, sector of activity, etc. and falls within a wide range. It is thus estimated that the",
                    "varies between €4,000 and €15,000 net. Note that this position is rarely awarded to a beginner."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Professional customer service representative",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/charge-de-clientele-de-professionnels-806",
                "competences": [
                    "Adaptability, listening skills",
                    "Ability to convince and negotiate",
                    "Culture of results and objectives",
                    "Curiosity, rigor and dynamism"
                ],
                "mission": [],
                "salaire": []
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Agricultural management advisor",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/agriculture/conseiller-de-gestion-agricole-94331",
                "competences": [
                    "Good knowledge of the environment and mastery of technical vocabulary",
                    "Ability to analyze and take a step back",
                    "Force of proposal",
                    "Listening skills",
                    "Open-mindedness and creativity",
                    "Interpersonal skills"
                ],
                "mission": [
                    "The agricultural management advisor optimizes the income of farmers by making good investments or investments adapted to their needs. Discover the job of agricultural management advisor: the missions, the training to follow, the opportunities and his salary."
                ],
                "salaire": [
                    "The",
                    "earns between €1,900 gross and €2,300 gross at the start of their career."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Agricultural Affairs Officer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/agriculture/charge-d-affaires-agricoles-94327",
                "competences": [
                    "Knowledge of management and law",
                    "Business and negotiation skills",
                    "Risk management, rigor",
                    "Interpersonal skills and organization",
                    "Capacity for analysis and adaptation."
                ],
                "mission": [
                    "The agricultural business manager manages a portfolio of agricultural professionals within a bank. Discover the job of agricultural business manager: the missions, the training to follow, the opportunities and his salary."
                ],
                "salaire": [
                    "An agricultural business manager earns around €2,300 gross per month at the start of their career."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Business Studies Officer",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/charge-d-etudes-commerciales-804",
                "competences": [
                    "Strong business management skills",
                    "Creativity",
                    "Team spirit",
                    "Good human contact"
                ],
                "mission": [
                    "The business research officer analyzes customer expectations and the competition's offering before a new product or service is released on the market. Their goal is to ensure maximum commercial success. Learn all about the job of business research officer: their missions, skills, training, opportunities and salary.",
                    "The business studies officer coordinates the operations of",
                    "of the",
                    "To do this, he carries out",
                    "market in conjunction with the sales network. This involves ensuring, before issuing a contract, that it corresponds to the expectations of a segment of the",
                    null,
                    "Career progression is achieved by taking on more and more responsibilities. A beginner will first be entrusted with execution tasks before moving on to missions with a strategic dimension. The business research officer can move towards sales positions (in mass distribution, in a purchasing center or with suppliers) or access the position of product manager, to work in the design of new products. In a consulting firm, he or she can move towards a position of project manager, then research director."
                ],
                "salaire": [
                    "The gross monthly salary of a beginner is around €2,000."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Wealth Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/gestionnaire-de-patrimoine-814",
                "competences": [
                    "Taste for numbers and mastery of analysis tools",
                    "Solid technical background",
                    "Relational and commercial sense",
                    "Customer service skills",
                    "Rigor and organization",
                    "Initiative and autonomy",
                    "Be comfortable in communication",
                    "Be endowed with easy human contact and be friendly"
                ],
                "mission": [
                    "The wealth manager is a virtuoso of tailor-made services. Clients expect him to provide informed advice, taking into account their particular situation. A job that requires as much pedagogical as commercial sense. Find out more about him: his daily missions, the recommended qualifications to access it, the salary and the opportunities.",
                    "The",
                    "can also be done in",
                    ", with a rhythm of 4 days in the company and 1 day at school. Parallel admissions are possible for candidates from the",
                    "or holders of a master's degree. Otherwise, candidates can join the",
                    "from ICS Bégué directly after the Baccalaureate, or after a Bac+1 or Bac+2."
                ],
                "salaire": [
                    "A wealth manager can earn between",
                    ". After several years of practice, his salary can reach",
                    null
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/publicite-marketing",
        "secteur": "Advertising - Marketing",
        "metier": [
            {
                "metier": "Advertising Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/publicite-marketing/chef-de-publicite-10969",
                "competences": [
                    "Sens commercial",
                    "Creativity, adaptability",
                    "Negotiation skills, diplomacy",
                    "Management skills",
                    "Coordination skills, method",
                    "Communication skills",
                    "Knowledge of your market",
                    "Good economic culture"
                ],
                "mission": [
                    "Without advertising, it is difficult to sell a product, service or concept. The advertising manager actually occupies a crucial position. He is responsible for designing and deploying advertising campaigns on different media. Discover all his missions, as well as his training, skills, salary and career opportunities in this article!",
                    "As a good conductor, he combines all the ingredients necessary to create a",
                    ". In a small agency, he is versatile and autonomous. In larger structures, he is placed under the responsibility of a group leader. His missions must be carried out in a precise and coherent order: first, get in touch with the client and define with him the objectives to be achieved, then set and have the budget approved."
                ],
                "salaire": [
                    "The",
                    "",
                    "beginner fluctuates between €25,000 and €35,000 gross annually, or between €2,083 and €2,926 gross per month. His salary may include a variable portion (target bonus). With several years of experience, he can earn more than €40,000 gross."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Financial analyst",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/analyste-financier-801",
                "competences": [
                    "Taste for numbers",
                    "Strong financial strategy skills",
                    "Proficiency in financial tools and software",
                    "Good interpersonal skills and communication skills",
                    "Analytical and synthetic mindset",
                    "Roughness and precision",
                    "Intellectual curiosity",
                    "Time management and ability to work under pressure",
                    "English proficiency essential"
                ],
                "mission": [
                    "A specialist in stock market investment, the financial analyst studies the health of companies. His research and analyses help investors choose the least risky and most profitable stocks. Find out about the job of financial analyst: the missions, the training to follow to become a financial analyst, the salary, the opportunities."
                ],
                "salaire": [
                    "His salary is often attractive for beginners, ranging from €2,500 to €4,100 gross per month. The remuneration can go up to €10,000 gross monthly for the most experienced analysts.",
                    "For information purposes, young graduates of the Masters in Finance from the",
                    "declare receiving more than €34,000 gross per year at the start of their career."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Personal account manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/charge-de-clientele-de-particuliers-805",
                "competences": [
                    "Good knowledge of financial products and markets",
                    "Strong legal and tax knowledge",
                    "Strong commercial sense to manage and develop a portfolio of clients",
                    "Know how to build a sales pitch",
                    "Interpersonal skills",
                    "Listening and analytical skills",
                    "Rigor, logic",
                    "Taste for challenge, tenacity"
                ],
                "mission": [
                    "The",
                    "is responsible for marketing its establishment's products and services to meet the needs of its customers, whether in day-to-day banking, savings, loans, real estate or insurance. Its goal: to support all phases of their lives and their",
                    "to their projects. He advises his clients in compliance with current regulations and does not hesitate to call on a specialist advisor for more complex operations."
                ],
                "salaire": [
                    "Within the network bank, a beginner customer service representative can earn between €22,000 and €26,000 gross per year at the start of their career, to which is added a variable portion (depending on the achievement of objectives). After 3 to 5 years of experience, their salary is generally between €24,000 and €32,000, excluding variable. Beyond 8 years of experience, the salary of the customer service representative rises to more than €38,000 gross per year."
                ]
            }
        ]
    },
    {
        "url": "https://studyrama.com/formations/fiches-metiers/banque-finance",
        "secteur": "Bank - Finance",
        "metier": [
            {
                "metier": "Business Manager",
                "urlMetier": "https://studyrama.com/formations/fiches-metiers/banque-finance/charge-d-affaires-803",
                "competences": [
                    "Good knowledge of financial analysis and mastery of banking, legal and tax regulations",
                    "Extensive business knowledge",
                    "Good listening, analysis and synthesis skills",
                    "Negotiation skills",
                    "Team spirit, sense of community",
                    "Autonomy, rigor and responsiveness",
                    "English proficiency"
                ],
                "mission": [
                    "Within the banking institution, the business account manager's mission is to prepare financial files for large companies and SMEs/SMIs, which are part of their client portfolio. Analyzing financial needs, negotiating rates, and approaching new prospects are also part of their daily life. Find out everything you need to know about the business account manager in banking: their missions, training, salary and career opportunities.",
                    "Very present on the",
                    ", he visits companies and responds to their expectations on various subjects. Anticipating needs is also part of his missions. He may also be required to",
                    ", such as facilitating an establishment abroad or",
                    ". Before any important decision, he analyses the financial situation of the company and assesses the risks, in consultation with his hierarchy and with the support of specialized services. He may be required to supervise employees. To succeed, he must know how to establish a climate of trust with his clients or prospects, based on his listening skills and his professional competence."
                ],
                "salaire": []
            }
        ]
    }
]